-- phpMyAdmin SQL Dump
-- version 5.2.1
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Oct 03, 2026 at 12:27 PM
-- Server version: 10.4.32-MariaDB
-- PHP Version: 8.0.30

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `ctl2`
--

-- --------------------------------------------------------

--
-- Table structure for table `about_ceo`
--

CREATE TABLE `about_ceo` (
  `id` int(11) NOT NULL,
  `name` varchar(100) CHARACTER SET utf8 COLLATE utf8_bin NOT NULL,
  `about` text CHARACTER SET utf8 COLLATE utf8_bin NOT NULL,
  `fileName` varchar(256) NOT NULL,
  `added_date` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp()
) ENGINE=MyISAM DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `about_ceo`
--

INSERT INTO `about_ceo` (`id`, `name`, `about`, `fileName`, `added_date`) VALUES
(55, 'মোঃ আবু তাহের চৌধুরী', '<h4 style=\"text-align: center;\"><u><strong>ব্যক্তিগত</strong> <strong>তথ্য</strong></u></h4>\r\n\r\n<p style=\"text-align: justify;\">বাংলাদেশ সিভিল সার্ভিস ৯ম ব্যাচের সমবায় ক্যাডারের&nbsp;সদস্য মোঃ আবু তাহের চৌধুরী ০১ জুলাই, ২০২১&nbsp;তারিখে ব্যবস্থাপনা পরিচালক ও প্রধান নির্বাহী অফিসার হিসেবে যোগদান করেন। তিনি ৩০ বছরের বেশী সময় সরকারি ও বেসরকারি বিভিন্ন প্রতিষ্ঠানে নির্বাহী হিসেবে কাজ করেন। তিনি সমবায় অধিদপ্তরের মাঠ পর্যায়ের একাধিক বিভাগসহ প্রধান কার্যালয়ের বিভিন্ন বিভাগের&nbsp;প্রধান&nbsp;হিসেবে দায়িত্ব পালন করেন।এছাড়াও&nbsp;তিনি প্রেষনে বাংলাদেশ সমবায় ব্যাংক লিঃ এর মানব সম্পদ বিভাগের প্রধান এবং বাংলাদেশ ন্যাশনাল ফিসারম্যান কোঅপারেটিভ সোসাইটি লিঃ এর জেনারেল ম্যনেজার ও সিইও হিসেবে দায়িত্ব পালন করেছেন।&nbsp;<br />\r\nতিনি ঢাকা বিশ্ববিদ্যালয় হতে ফিনান্স-এ অনার্সসহ ব্যাচেলর এবং ব্যাংকিং মেজরসহ এমবিএ সম্পন্ন করেছেন। তিনি বাংলাদেশ লোকপ্রশাসন প্রশিক্ষণ কেন্দ্র, পরিকল্পনা ও উন্নয়ন একাডেমী, ফিনান্সিয়াল ম্যানেজমেন্ট একাডেমী, বাংলাদেশ ব্যাংক ট্রেনিং একাডেমী, বাংলাদেশ সমবায় একাডেমী, বাংলাদেশ পল্লী উন্নয়ন একাডেমীসহ মার্কিন যুক্তরাষ্ট্র, কানাডা, জাপান, দঃ কোরিয়া, থাইল্যান্ড, মালয়েশিয়া, ইন্দোনেশিয়া, ভারত, শ্রীলংকা ও নেপাল হতে আইন, জন প্রশাসন, আর্থিক ব্যবস্থাপনা, প্রকল্প ব্যবস্থাপনা, সমবায় ব্যবস্থাপনা, মাইক্রো ফাইনান্স ব্যবস্থাপনা, ক্রেডিট ইউনিয়ন ব্যবস্থাপনাসহ বিভিন্ন বিষয়ে উচ্চতর পেশাগত প্রশিক্ষণ কোর্স&nbsp; সম্পন্ন করেছেন।<br />\r\nতিনি বাংলাদেশ সিভিল সার্ভিস ৯ম ব্যাচ ফোরাম ও বিসিএস (সমবায়) এসোসিয়েশনের মহাসচিব হিসেবে একাধিক বার দায়িত্ব পালন করেন। তিনি অফিসার্স ক্লাব ঢাকা, আর্মি গলফ ক্লাব, কুমিল্লা ক্লাবসহ বিভিন্ন&nbsp; পেশাজীবি ও সামাজিক সংগঠনের সাথে সম্পৃক্ত।তিনি বিবাহিত ও দু&rsquo;সন্তানের জনক।</p>\r\n\r\n<p>&nbsp;</p>', '', '2022-08-22 05:00:26');

-- --------------------------------------------------------

--
-- Table structure for table `about_secr`
--

CREATE TABLE `about_secr` (
  `id` int(11) NOT NULL,
  `name` varchar(100) CHARACTER SET utf8 COLLATE utf8_bin NOT NULL,
  `about` text CHARACTER SET utf8 COLLATE utf8_bin NOT NULL,
  `fileName` varchar(256) NOT NULL,
  `added_date` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp()
) ENGINE=MyISAM DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `about_secr`
--

INSERT INTO `about_secr` (`id`, `name`, `about`, `fileName`, `added_date`) VALUES
(35, 'দেবব্রত সরকার', '<p><strong>ব্যক্তিগত</strong> <strong>তথ্য</strong></p>\r\n\r\n<table align=\"center\" border=\"2\" cellpadding=\"0\" cellspacing=\"0\">\r\n <tbody>\r\n  <tr>\r\n   <td>\r\n   <p><strong>নাম</strong><strong>: দেবব্রত সরকার</strong></p>\r\n   </td>\r\n   <td>\r\n   <p><strong>পদবী</strong><strong>:</strong> সম্পাদক</p>\r\n   </td>\r\n  </tr>\r\n  <tr>\r\n   <td>\r\n   <p><strong>জন্ম</strong> <strong>তারিখ</strong><strong>:</strong> ০১ জানুয়ারী</p>\r\n   </td>\r\n   <td>\r\n   <p><strong>ন্যাশনাল</strong> <strong>আইডি</strong> <strong>কার্ড</strong><strong>:</strong> </p>\r\n   </td>\r\n  </tr>\r\n  <tr>\r\n   <td>\r\n   <p><strong>ধর্ম</strong><strong> :</strong> সনাতন ধর্ম</p>\r\n   </td>\r\n   <td>\r\n   <p><strong>পিতার</strong> <strong>নাম: </strong>নিখিল নারায়ন সরকার</p>\r\n   </td>\r\n  </tr>\r\n  <tr>\r\n   <td>\r\n   <p><strong>মাতার</strong> <strong>নাম: </strong>নির্মলা রানী সরকার</p>\r\n   </td>\r\n   <td>\r\n   <p><strong>বৈবাহিক</strong> <strong>অবস্থা</strong><strong>: </strong>বিবাহিত</p>\r\n   </td>\r\n  </tr>\r\n  <tr>\r\n   <td>\r\n   <p><strong>স্থায়ী</strong> <strong>ঠিকানা</strong>: শীল বাড়ী, গ্রাম-খাড়খাদিয়া, ডাকঘর-চান্দ্রা-৩৬৫১, উপজেলা-ফরিদগন্জ , জেলা: চাঁদপুর ।</p>\r\n   </td>\r\n   <td>\r\n   <p><strong>বর্তমান</strong> <strong>ঠিকানা:</strong> শীল বাড়ী, গ্রাম-খাড়খাদিয়া, ডাকঘর-চান্দ্রা-৩৬৫১,উপজেলা-ফরিদগন্জ , জেলা: চাঁদপুর ।</p>\r\n   </td>\r\n  </tr>\r\n  <tr>\r\n   <td>\r\n   <p><strong>মোবাইল :</strong></p>\r\n   </td>\r\n   <td>\r\n   <p>+৮৮০১০০০০০০০০০০</p>\r\n   </td>\r\n  </tr>\r\n  <tr>\r\n   <td>\r\n   <p><strong>ই-মেইল</strong></p>\r\n   </td>\r\n   <td>\r\n   <p><strong>sbc.cooperativesocietyltd@gmail.com</strong></p>\r\n   </td>\r\n  </tr>\r\n </tbody>\r\n</table>\r\n\r\n<p> </p>\r\n\r\n<p>                                                       </p>', '', '2022-08-02 10:39:27');

-- --------------------------------------------------------

--
-- Table structure for table `achievements`
--

CREATE TABLE `achievements` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `details` text NOT NULL,
  `image` varchar(255) DEFAULT NULL,
  `posted_by` varchar(100) NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp(),
  `status` tinyint(1) DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `achievements`
--

INSERT INTO `achievements` (`id`, `title`, `details`, `image`, `posted_by`, `created_at`, `status`) VALUES
(1, 'পাবনার দুগ্ধ খামারি', 'সম্মিলিত প্রচেষ্টায় দুধের ন্যায্যমূল্য নিশ্চিত করে খামারিদের আয় ৪০% বৃদ্ধি পেয়েছে।', '1775281471_image_35502_1587878716.jpg', 'Admin', '2026-04-04 04:13:22', 1),
(2, 'সাভারের নারী উদ্যোক্তা', 'ক্ষুদ্র ঋণের মাধ্যমে ২০ জন নারী এখন বুটিক ও হস্তশিল্পে স্বাবলম্বী।', '1775281491_image-35886-1520496471.jpg', 'Admin', '2026-04-04 04:13:22', 1),
(3, 'বগুড়ার সবজি চাষি', 'সরাসরি বাজারজাতকরণের মাধ্যমে মধ্যস্বত্বভোগীদের ছাড়াই দ্বিগুণ লাভ করছেন কৃষকরা।', '1775281508_0fe62d779d61e044bbc8d46072ff9c2212bbf7872233d32a.jpg', 'Admin', '2026-04-04 04:13:22', 1),
(4, 'বরিশালের মৎস্যজীবী সমবায়', 'আধুনিক জাল ও উন্নত নৌকার সহায়তায় ইলিশ আহরণে রেকর্ড সাফল্য অর্জন।', '1775281568_fish.jpg', 'Admin', '2026-04-04 04:13:22', 1),
(5, 'রংপুরের তাঁত শিল্প', 'শতরঞ্জি ও তাঁত পণ্য বিদেশে রপ্তানি করে শতভাগ ঋণ পরিশোধের অনন্য দৃষ্টান্ত।', '1775281580_1643532369_tant.jpg', 'Admin', '2026-04-04 04:13:22', 1);

-- --------------------------------------------------------

--
-- Table structure for table `applicant`
--

CREATE TABLE `applicant` (
  `ap_id` int(11) NOT NULL,
  `ap_r_candidate_id` int(11) NOT NULL,
  `ap_rec_id` int(11) NOT NULL,
  `ap_sent_email` int(11) NOT NULL,
  `ap_interview_date` date NOT NULL,
  `ap_interview_start_time` time NOT NULL,
  `ap_interview_complete` int(11) NOT NULL,
  `ap_status` int(11) NOT NULL,
  `ap_created_at` datetime NOT NULL,
  `ap_created_by` int(11) NOT NULL,
  `ap_updated_at` datetime NOT NULL,
  `ap_updated_by` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `applicant`
--

INSERT INTO `applicant` (`ap_id`, `ap_r_candidate_id`, `ap_rec_id`, `ap_sent_email`, `ap_interview_date`, `ap_interview_start_time`, `ap_interview_complete`, `ap_status`, `ap_created_at`, `ap_created_by`, `ap_updated_at`, `ap_updated_by`) VALUES
(1, 202207221, 1, 1, '2022-07-22', '00:09:00', 1, 1, '2022-07-22 09:46:00', 1, '2022-07-22 10:23:00', 1),
(2, 202207221, 2, 1, '2022-07-22', '03:09:00', 1, 1, '2022-07-22 10:16:00', 1, '2022-07-22 10:24:00', 1),
(3, 202208062, 1, 1, '2022-08-10', '14:28:00', 1, 1, '2022-08-06 12:37:00', 2, '0000-00-00 00:00:00', 1),
(4, 202207221, 1, 1, '2022-08-10', '17:29:00', 0, 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(5, 202207221, 2, 0, '0000-00-00', '00:00:00', 0, 2, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 1),
(6, 202208143, 3, 1, '2022-08-23', '17:14:00', 0, 1, '0000-00-00 00:00:00', 3, '0000-00-00 00:00:00', 1),
(7, 202208143, 3, 1, '2022-08-30', '16:16:00', 1, 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 1),
(8, 202208143, 3, 1, '2022-09-01', '16:17:00', 1, 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 1),
(9, 202207221, 3, 0, '0000-00-00', '00:00:00', 0, 2, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 1),
(10, 202207221, 3, 0, '0000-00-00', '00:00:00', 0, 2, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 1),
(11, 202207221, 3, 0, '0000-00-00', '00:00:00', 0, 2, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 1),
(12, 202207221, 3, 0, '0000-00-00', '00:00:00', 0, 2, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 1),
(13, 202207221, 3, 0, '0000-00-00', '00:00:00', 0, 2, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 1),
(14, 202207221, 3, 0, '0000-00-00', '00:00:00', 0, 2, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 1),
(15, 202207221, 3, 0, '0000-00-00', '00:00:00', 0, 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 1),
(16, 202207221, 3, 0, '0000-00-00', '00:00:00', 0, 2, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 1),
(17, 202208154, 3, 0, '0000-00-00', '00:00:00', 0, 2, '0000-00-00 00:00:00', 4, '0000-00-00 00:00:00', 1),
(18, 202208154, 1, 0, '0000-00-00', '00:00:00', 0, 2, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 1),
(19, 202208143, 3, 0, '0000-00-00', '00:00:00', 0, 2, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 1),
(20, 202208143, 3, 0, '0000-00-00', '00:00:00', 0, 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 1),
(21, 202208143, 1, 1, '2022-08-23', '13:19:00', 0, 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 1),
(22, 202208143, 5, 1, '2022-08-21', '19:18:00', 0, 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 1),
(23, 202208143, 2, 0, '0000-00-00', '00:00:00', 0, 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 1),
(24, 202208289, 11, 1, '2022-01-10', '13:10:00', 0, 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 1),
(25, 2022112810, 13, 0, '0000-00-00', '00:00:00', 0, 1, '0000-00-00 00:00:00', 10, '0000-00-00 00:00:00', 1),
(26, 202208289, 16, 0, '0000-00-00', '00:00:00', 0, 1, '2023-02-22 16:03:00', 1, '2026-03-11 12:10:00', 0),
(27, 2023092912, 17, 0, '0000-00-00', '00:00:00', 0, -1, '2023-09-29 22:07:00', 12, '2023-09-29 22:07:00', 12);

-- --------------------------------------------------------

--
-- Table structure for table `applicant_certification`
--

CREATE TABLE `applicant_certification` (
  `ac_id` int(11) NOT NULL,
  `ac_r_candidate_id` int(11) NOT NULL,
  `ac_certification_name` varchar(255) NOT NULL,
  `ac_certification_institution` varchar(255) NOT NULL,
  `ac_certification_institution_address` varchar(255) NOT NULL,
  `ac_certification_duration_start` varchar(255) NOT NULL,
  `ac_certification_duration_end` varchar(255) NOT NULL,
  `ac_status` int(11) NOT NULL,
  `ac_created_at` datetime NOT NULL,
  `ac_created_by` int(11) NOT NULL,
  `ac_updated_at` datetime NOT NULL,
  `ac_updated_by` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `applicant_certification`
--

INSERT INTO `applicant_certification` (`ac_id`, `ac_r_candidate_id`, `ac_certification_name`, `ac_certification_institution`, `ac_certification_institution_address`, `ac_certification_duration_start`, `ac_certification_duration_end`, `ac_status`, `ac_created_at`, `ac_created_by`, `ac_updated_at`, `ac_updated_by`) VALUES
(27, 202208062, '', '', '', '', '', 1, '2022-08-06 12:37:00', 2, '2022-08-06 12:37:00', 2),
(131, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(132, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(133, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(134, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(135, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(136, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(137, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(138, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(139, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(140, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(141, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(142, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(143, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(144, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(145, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(146, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(147, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(148, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(149, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(150, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(151, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(152, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(153, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(154, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(155, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(156, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(157, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(158, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(159, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(160, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(161, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(162, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(163, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(164, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(165, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(166, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(167, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(168, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(169, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(170, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(171, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(172, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(173, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(174, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(175, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(176, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(177, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(178, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(181, 202208154, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(186, 202208143, 'erter', 'wertewty', 'ytytry', 'tytww', 'tyytr', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(189, 2022112810, '', '', '', '', '', 1, '0000-00-00 00:00:00', 10, '0000-00-00 00:00:00', 10),
(190, 202208289, '', '', '', '', '', 1, '2023-02-22 16:03:00', 1, '2023-02-22 16:03:00', 1),
(191, 2023092711, '', '', '', '', '', 1, '2023-09-27 23:53:00', 1, '2023-09-27 23:53:00', 1),
(192, 2023092912, '', '', '', '', '', 1, '2023-09-29 22:07:00', 12, '2023-09-29 22:07:00', 12),
(197, 2025032017, '', '', '', '', '', 1, '2025-04-07 17:15:00', 1, '2025-04-07 17:15:00', 1),
(198, 2025051419, '', '', '', '', '', 1, '2025-06-01 23:42:00', 1, '2025-06-01 23:42:00', 1);

-- --------------------------------------------------------

--
-- Table structure for table `applicant_education`
--

CREATE TABLE `applicant_education` (
  `ae_id` int(11) NOT NULL,
  `ae_r_candidate_id` varchar(100) NOT NULL,
  `ae_exam_name` varchar(255) NOT NULL,
  `ae_institute_name` varchar(255) NOT NULL,
  `ae_education_board` varchar(255) NOT NULL,
  `ae_group` varchar(100) NOT NULL,
  `ae_gpa` int(11) NOT NULL,
  `ae_get_gpa` decimal(10,2) NOT NULL,
  `ae_pass_year` varchar(100) NOT NULL,
  `ae_status` int(11) NOT NULL,
  `ae_created_at` datetime NOT NULL,
  `ae_created_by` int(11) NOT NULL,
  `ae_updated_at` datetime NOT NULL,
  `ae_updated_by` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `applicant_education`
--

INSERT INTO `applicant_education` (`ae_id`, `ae_r_candidate_id`, `ae_exam_name`, `ae_institute_name`, `ae_education_board`, `ae_group`, `ae_gpa`, `ae_get_gpa`, `ae_pass_year`, `ae_status`, `ae_created_at`, `ae_created_by`, `ae_updated_at`, `ae_updated_by`) VALUES
(5, '202208062', 'এসএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.50, '২০১২', 1, '2022-08-06 12:37:00', 2, '2022-08-06 12:37:00', 2),
(6, '202208062', 'এইচএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.55, '2014', 1, '2022-08-06 12:37:00', 2, '2022-08-06 12:37:00', 2),
(7, '202208062', 'স্নাতক', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.25, '2019', 1, '2022-08-06 12:37:00', 2, '2022-08-06 12:37:00', 2),
(8, '202208062', 'স্নাতকোত্তর', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.37, '2022', 1, '2022-08-06 12:37:00', 2, '2022-08-06 12:37:00', 2),
(121, '202207221', 'এসএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(122, '202207221', 'এইচএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.55, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(123, '202207221', 'স্নাতক', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(124, '202207221', 'স্নাতকোত্তর', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(125, '202207221', 'এসএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(126, '202207221', 'এইচএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.55, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(127, '202207221', 'স্নাতক', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(128, '202207221', 'স্নাতকোত্তর', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(129, '202207221', 'এসএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(130, '202207221', 'এইচএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.55, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(131, '202207221', 'স্নাতক', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(132, '202207221', 'স্নাতকোত্তর', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(133, '202207221', 'এসএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(134, '202207221', 'এইচএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.55, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(135, '202207221', 'স্নাতক', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(136, '202207221', 'স্নাতকোত্তর', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(137, '202207221', 'এসএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(138, '202207221', 'এইচএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.55, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(139, '202207221', 'স্নাতক', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(140, '202207221', 'স্নাতকোত্তর', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(141, '202207221', 'এসএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(142, '202207221', 'এইচএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.55, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(143, '202207221', 'স্নাতক', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(144, '202207221', 'স্নাতকোত্তর', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(145, '202207221', 'এসএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(146, '202207221', 'এইচএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.55, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(147, '202207221', 'স্নাতক', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(148, '202207221', 'স্নাতকোত্তর', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(149, '202207221', 'এসএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(150, '202207221', 'এইচএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.55, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(151, '202207221', 'স্নাতক', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(152, '202207221', 'স্নাতকোত্তর', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(153, '202207221', 'এসএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(154, '202207221', 'এইচএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.55, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(155, '202207221', 'স্নাতক', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(156, '202207221', 'স্নাতকোত্তর', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(157, '202207221', 'এসএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(158, '202207221', 'এইচএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.55, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(159, '202207221', 'স্নাতক', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(160, '202207221', 'স্নাতকোত্তর', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(161, '202207221', 'এসএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(162, '202207221', 'এইচএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.55, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(163, '202207221', 'স্নাতক', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(164, '202207221', 'স্নাতকোত্তর', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(165, '202207221', 'এসএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(166, '202207221', 'এইচএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.55, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(167, '202207221', 'স্নাতক', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(168, '202207221', 'স্নাতকোত্তর', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '২০১২', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(177, '202208154', 'এসএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 4.55, '2012', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(178, '202208154', 'এইচএসসি', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 5, 3.50, '2014', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(179, '202208154', 'স্নাতক', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.35, '2019', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(180, '202208154', 'স্নাতকোত্তর', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 4, 3.50, '2022', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(197, '202208143', 'এসএসসি', 'এসএসসি', 'শিক্ষা বোর্ড', 'বিভাগ ', 5, 5.52, 'tyty', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(198, '202208143', 'এইচএসসি', 'এইচএসসি', 'শিক্ষা বোর্ড', 'বিভাগ ', 5, 522.00, 'tryrtyrt', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(199, '202208143', 'স্নাতক', 'স্নাতক', 'শিক্ষা বোর্ড', 'বিভাগ ', 4, 5787.00, 'tryry', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(200, '202208143', 'স্নাতকোত্তর', 'স্নাতকোত্তর', 'শিক্ষা বোর্ড', 'বিভাগ ', 4, 775.00, 'tryryr', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(209, '2022112810', 'এসএসসি', 'মুন্সিরহাট উচ্চ বিদ্যালয়', 'কুমিল্লা', 'বিজ্ঞান', 5, 4.56, '2010', 1, '0000-00-00 00:00:00', 10, '0000-00-00 00:00:00', 10),
(210, '2022112810', 'এইচএসসি', 'মুন্সিরহাট কলেজ', 'কুমিল্লা', 'বিজ্ঞান', 5, 3.50, '2012', 1, '0000-00-00 00:00:00', 10, '0000-00-00 00:00:00', 10),
(211, '2022112810', 'স্নাতক', 'চাঁদপুর সরকারী কলেজ', 'জাতীয় বিশ্ববিদ্যালয়', 'প্রাণিবিজ্ঞান', 4, 3.30, '2016', 1, '0000-00-00 00:00:00', 10, '0000-00-00 00:00:00', 10),
(212, '2022112810', 'স্নাতকোত্তর', 'চাঁদপুর সরকারী কলেজ', 'জাতীয় বিশ্ববিদ্যালয়', 'মৎস বিজ্ঞান', 4, 3.21, '2017', 1, '0000-00-00 00:00:00', 10, '0000-00-00 00:00:00', 10),
(213, '202208289', 'এসএসসি', 'Faridganj A. R. Pilot High School', 'Cumilla', 'Chittagong', 5, 4.94, '2010', 1, '2023-02-22 16:03:00', 1, '2023-02-22 16:03:00', 1),
(214, '202208289', 'এইচএসসি', 'Faridganj Bangabandhu Degree College', 'Cumilla', 'Chittagong', 5, 4.30, '2012', 1, '2023-02-22 16:03:00', 1, '2023-02-22 16:03:00', 1),
(215, '202208289', 'স্নাতক', 'Northern University Bangladesh', 'Dhaka', 'Dhaka', 4, 3.45, '2017', 1, '2023-02-22 16:03:00', 1, '2023-02-22 16:03:00', 1),
(216, '202208289', 'স্নাতকোত্তর', '', '', '', 4, 0.00, '', 1, '2023-02-22 16:03:00', 1, '2023-02-22 16:03:00', 1),
(217, '2023092711', 'এসএসসি', '', '', '', 5, 0.00, '', 1, '2023-09-27 23:53:00', 1, '2023-09-27 23:53:00', 1),
(218, '2023092711', 'এইচএসসি', '', '', '', 5, 0.00, '', 1, '2023-09-27 23:53:00', 1, '2023-09-27 23:53:00', 1),
(219, '2023092711', 'স্নাতক', '', '', '', 4, 0.00, '', 1, '2023-09-27 23:53:00', 1, '2023-09-27 23:53:00', 1),
(220, '2023092711', 'স্নাতকোত্তর', '', '', '', 4, 0.00, '', 1, '2023-09-27 23:53:00', 1, '2023-09-27 23:53:00', 1),
(221, '2023092912', 'এসএসসি', 'আধার মানিক উচ্চ বিদ্যালয়', 'চট্টগ্রাম ', 'চট্টগ্রাম ', 3, 0.00, '২০০৯', 1, '2023-09-29 22:07:00', 12, '2023-09-29 22:07:00', 12),
(222, '2023092912', 'এইচএসসি', 'অগ্রসার বালিকা মহাবিদ্যালয় ', 'চট্টগ্রাম ', 'চট্টগ্রাম ', 3, 0.00, '২০১২', 1, '2023-09-29 22:07:00', 12, '2023-09-29 22:07:00', 12),
(223, '2023092912', 'স্নাতক', '', '', '', 4, 0.00, '', 1, '2023-09-29 22:07:00', 12, '2023-09-29 22:07:00', 12),
(224, '2023092912', 'স্নাতকোত্তর', '', '', '', 4, 0.00, '', 1, '2023-09-29 22:07:00', 12, '2023-09-29 22:07:00', 12),
(241, '2025032017', 'এসএসসি', 'Dasdi kamil madrasha ', 'madrasha', 'Genarel', 5, 4.69, '2014', 1, '2025-04-07 17:15:00', 1, '2025-04-07 17:15:00', 1),
(242, '2025032017', 'এইচএসসি', 'Dasadi kamil madrasha', 'madrasha', 'Genarel', 5, 4.21, '2016', 1, '2025-04-07 17:15:00', 1, '2025-04-07 17:15:00', 1),
(243, '2025032017', 'স্নাতক', 'Fazil', 'islamic Arabic University ', 'others', 5, 3.58, '2020', 1, '2025-04-07 17:15:00', 1, '2025-04-07 17:15:00', 1),
(244, '2025032017', 'স্নাতকোত্তর', '', '', '', 0, 0.00, '', 1, '2025-04-07 17:15:00', 1, '2025-04-07 17:15:00', 1),
(245, '2025051419', 'এসএসসি', 'তেতৈয়া আদর্শ উচ্চ বিদ্যালয়', 'কুমিল্লা', 'ব্যবসায় শিক্ষা', 5, 2.94, '2019', 1, '2025-06-01 23:42:00', 1, '2025-06-01 23:42:00', 1),
(246, '2025051419', 'এইচএসসি', '', 'কুমিল্লা', 'ব্যবসায় শিক্ষা', 5, 4.25, '2021', 1, '2025-06-01 23:42:00', 1, '2025-06-01 23:42:00', 1),
(247, '2025051419', 'স্নাতক', '', '', '', 4, 0.00, '', 1, '2025-06-01 23:42:00', 1, '2025-06-01 23:42:00', 1),
(248, '2025051419', 'স্নাতকোত্তর', '', '', '', 4, 0.00, '', 1, '2025-06-01 23:42:00', 1, '2025-06-01 23:42:00', 1);

-- --------------------------------------------------------

--
-- Table structure for table `applicant_employment_history`
--

CREATE TABLE `applicant_employment_history` (
  `aeh_id` int(11) NOT NULL,
  `aeh_r_candidate_id` int(11) NOT NULL,
  `aeh_company_name` varchar(255) NOT NULL,
  `aeh_company_business` varchar(255) NOT NULL,
  `aeh_company_address` varchar(255) NOT NULL,
  `aeh_company_designation` varchar(100) NOT NULL,
  `aeh_company_department` varchar(100) NOT NULL,
  `aeh_company_duration_start` varchar(100) NOT NULL,
  `aeh_company_duration_end` varchar(100) NOT NULL,
  `aeh_company_responsilities` text NOT NULL,
  `aeh_experties` varchar(255) NOT NULL,
  `aeh_status` int(11) NOT NULL,
  `aeh_created_at` datetime NOT NULL,
  `aeh_created_by` int(11) NOT NULL,
  `aeh_updated_at` datetime NOT NULL,
  `aeh_updated_by` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `applicant_employment_history`
--

INSERT INTO `applicant_employment_history` (`aeh_id`, `aeh_r_candidate_id`, `aeh_company_name`, `aeh_company_business`, `aeh_company_address`, `aeh_company_designation`, `aeh_company_department`, `aeh_company_duration_start`, `aeh_company_duration_end`, `aeh_company_responsilities`, `aeh_experties`, `aeh_status`, `aeh_created_at`, `aeh_created_by`, `aeh_updated_at`, `aeh_updated_by`) VALUES
(27, 202208062, '', '', '', '', '', '', '', '', '', 1, '2022-08-06 12:37:00', 2, '2022-08-06 12:37:00', 2),
(66, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', '', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(67, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ৩', '', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(68, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', '', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(69, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ৩', '', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(70, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', '', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(71, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ৩', '', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(72, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', '', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(73, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ৩', '', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(76, 202208154, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', '', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(85, 202208143, 'rwet', 'rytyw', 'rty', 'tyrw', 'trywtyh', 'ghffrtewrtwrh', 'sd', '', '', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(86, 202208143, '', 'erwtewr', '', 'rewt', 'tertetewt', 'rewtewr', 'tewrte', '', '', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(93, 2022112810, '', '', '', '', '', '', '', '', '', 1, '0000-00-00 00:00:00', 10, '0000-00-00 00:00:00', 10),
(94, 202208289, 'ExcellentBridge', 'Software Automation', 'Nigeria', 'Backend Developer', 'Development', 'April 2019', 'Running', 'Develop Backend', '', 1, '2023-02-22 16:03:00', 1, '2023-02-22 16:03:00', 1),
(95, 202208289, 'Brand Freak E-Commerce', 'E-Commerce', 'Dhaka, Bangladesh', 'E-Commerce', 'Development', 'March 2021', 'December 2021', 'Web Developer', '', 1, '2023-02-22 16:03:00', 1, '2023-02-22 16:03:00', 1),
(96, 202208289, 'AR Trade International', 'Importer & Retailer', 'Shantinagar, Dhaka', 'Business Development Officer', 'Development', 'January 2022', 'June 2022', 'E-Business Development', '', 1, '2023-02-22 16:03:00', 1, '2023-02-22 16:03:00', 1),
(97, 2023092711, '', '', '', '', '', '', '', '', '', 1, '2023-09-27 23:53:00', 1, '2023-09-27 23:53:00', 1),
(98, 2023092912, 'তিতাস স্পোর্টস ওয়ার ইন্ডা.লি.ইয়াংওয়ান', '', 'সি ই পি জেড', 'কিউ এ', 'কিউ এ', 'সকাল ৮টা', 'বিকেল ৪.৩০ মিনিট ', '', '', 1, '2023-09-29 22:07:00', 12, '2023-09-29 22:07:00', 12),
(103, 2025032017, 'Everway yarn dyeing ltd ', 'Yarn ', 'Dhaka uttara had office ', 'Executive', 'manager ', '10', '5', 'office menten ', '', 1, '2025-04-07 17:15:00', 1, '2025-04-07 17:15:00', 1),
(104, 2025051419, '', '', '', '', '', '', '', '', '', 1, '2025-06-01 23:42:00', 1, '2025-06-01 23:42:00', 1);

-- --------------------------------------------------------

--
-- Table structure for table `applicant_evaluation`
--

CREATE TABLE `applicant_evaluation` (
  `aev_id` int(11) NOT NULL,
  `aev_r_candidate_id` int(11) NOT NULL,
  `aev_rec_id` int(11) NOT NULL,
  `aev_designation` int(11) NOT NULL,
  `aev_ssc_mark` int(11) NOT NULL,
  `aev_ssc_rcv_mark` decimal(10,2) NOT NULL,
  `aev_hsc_mark` int(11) NOT NULL,
  `aev_hsc_rcv_mark` decimal(10,2) NOT NULL,
  `aev_honours_mark` int(11) NOT NULL,
  `aev_honours_rcv_mark` decimal(10,2) NOT NULL,
  `aev_masters_mark` int(11) NOT NULL,
  `aev_masters_rcv_mark` decimal(10,2) NOT NULL,
  `aev_hand_writting_mark` int(11) NOT NULL,
  `aev_hand_writting_rcv_mark` decimal(10,2) NOT NULL,
  `aev_age_mark` int(11) NOT NULL,
  `aev_age_rcv_mark` decimal(10,2) NOT NULL,
  `aev_location_mark` int(11) NOT NULL,
  `aev_location_rcv_mark` decimal(10,2) NOT NULL,
  `aev_sarbik_mark` int(11) NOT NULL,
  `aev_sarbik_rcv_mark` decimal(10,0) NOT NULL,
  `aev_total_marks` int(11) NOT NULL,
  `aev_total_rcv_marks` decimal(10,2) NOT NULL,
  `aev_status` int(11) NOT NULL,
  `aev_created_at` datetime NOT NULL,
  `aev_created_by` int(11) NOT NULL,
  `aev_updated_at` datetime NOT NULL,
  `aev_updated_by` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `applicant_evaluation`
--

INSERT INTO `applicant_evaluation` (`aev_id`, `aev_r_candidate_id`, `aev_rec_id`, `aev_designation`, `aev_ssc_mark`, `aev_ssc_rcv_mark`, `aev_hsc_mark`, `aev_hsc_rcv_mark`, `aev_honours_mark`, `aev_honours_rcv_mark`, `aev_masters_mark`, `aev_masters_rcv_mark`, `aev_hand_writting_mark`, `aev_hand_writting_rcv_mark`, `aev_age_mark`, `aev_age_rcv_mark`, `aev_location_mark`, `aev_location_rcv_mark`, `aev_sarbik_mark`, `aev_sarbik_rcv_mark`, `aev_total_marks`, `aev_total_rcv_marks`, `aev_status`, `aev_created_at`, `aev_created_by`, `aev_updated_at`, `aev_updated_by`) VALUES
(1, 202207221, 1, 1, 5, 5.00, 5, 4.50, 4, 3.50, 4, 0.00, 5, 5.00, 1, 1.00, 1, 1.00, 5, 5, 48, 38.00, 3, '2022-07-22 11:18:00', 1, '0000-00-00 00:00:00', 1),
(2, 202207221, 2, 2, 5, 5.00, 5, 4.50, 4, 3.50, 4, 0.00, 5, 5.00, 1, 1.00, 1, 1.00, 5, 5, 48, 38.00, 3, '2022-07-22 11:21:00', 1, '0000-00-00 00:00:00', 1),
(3, 202208062, 1, 1, 5, 4.50, 5, 4.55, 4, 3.25, 4, 3.37, 5, 5.00, 1, 1.00, 1, 1.00, 5, 5, 30, 27.67, 3, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(4, 202208143, 3, 7, 5, 5.52, 5, 522.00, 4, 5787.00, 4, 775.00, 5, 5.00, 1, 0.00, 1, 1.00, 5, 5, 30, 7100.52, 5, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(5, 202208143, 3, 7, 5, 5.52, 5, 522.00, 4, 5787.00, 4, 775.00, 5, 5.00, 1, 0.00, 1, 1.00, 5, 5, 30, 7100.52, 3, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1);

-- --------------------------------------------------------

--
-- Table structure for table `applicant_join_letter`
--

CREATE TABLE `applicant_join_letter` (
  `ajl_id` int(11) NOT NULL,
  `ajl_r_candidate_id` int(11) NOT NULL,
  `ajl_rec_id` int(11) NOT NULL,
  `ajl_join_letter_date` date NOT NULL,
  `ajl_join_date` date NOT NULL,
  `ajl_start_time` varchar(100) NOT NULL,
  `ajl_end_time` varchar(100) NOT NULL,
  `ajl_name` varchar(255) NOT NULL,
  `ajl_designation` varchar(100) NOT NULL,
  `ajl_organization` varchar(100) NOT NULL,
  `ajl_status` int(11) NOT NULL,
  `ajl_created_at` datetime NOT NULL,
  `ajl_created_by` int(11) NOT NULL,
  `ajl_updated_at` datetime NOT NULL,
  `ajl_updated_by` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `applicant_join_letter`
--

INSERT INTO `applicant_join_letter` (`ajl_id`, `ajl_r_candidate_id`, `ajl_rec_id`, `ajl_join_letter_date`, `ajl_join_date`, `ajl_start_time`, `ajl_end_time`, `ajl_name`, `ajl_designation`, `ajl_organization`, `ajl_status`, `ajl_created_at`, `ajl_created_by`, `ajl_updated_at`, `ajl_updated_by`) VALUES
(1, 202207221, 1, '2022-07-22', '2022-08-22', '09:00', '18:00', 'মোঃ জসিম উদ্দিন শেখ\r\n', 'পরিচালক', 'এসবিসিএল', 1, '2022-07-22 16:05:00', 1, '2022-07-22 16:05:00', 1),
(2, 202207221, 2, '2022-08-10', '2022-08-12', '09:35', '18:40', 'Test User', 'Terst', 'ddfdfdf', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(3, 202208143, 3, '2022-08-16', '2022-09-01', '09:00', '17:00', 'Barisal Division', 'testing', 'ddfdfdf', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1);

-- --------------------------------------------------------

--
-- Table structure for table `applicant_language`
--

CREATE TABLE `applicant_language` (
  `al_id` int(11) NOT NULL,
  `al_r_candidate_id` int(11) NOT NULL,
  `al_language_name` varchar(255) NOT NULL,
  `al_reading_skill` varchar(100) NOT NULL,
  `al_wirting_skill` varchar(100) NOT NULL,
  `al_speaking_skill` varchar(100) NOT NULL,
  `al_status` int(11) NOT NULL,
  `al_created_at` datetime NOT NULL,
  `al_created_by` int(11) NOT NULL,
  `al_updated_at` datetime NOT NULL,
  `al_updated_by` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `applicant_language`
--

INSERT INTO `applicant_language` (`al_id`, `al_r_candidate_id`, `al_language_name`, `al_reading_skill`, `al_wirting_skill`, `al_speaking_skill`, `al_status`, `al_created_at`, `al_created_by`, `al_updated_at`, `al_updated_by`) VALUES
(19, 202208062, '', '', '', '', 1, '2022-08-06 12:37:00', 2, '2022-08-06 12:37:00', 2),
(42, 202207221, 'বাংলা ', '', 'উচ্চ', 'উচ্চ', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(43, 202207221, 'ডেমো ১', '', 'মধ্যম', 'নিম্ন', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(44, 202207221, 'বাংলা ', '', 'উচ্চ', 'উচ্চ', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(45, 202207221, 'ডেমো ১', '', 'মধ্যম', 'নিম্ন', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(48, 202208154, 'বাংলা ', '', 'উচ্চ', 'উচ্চ', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(57, 202208143, 'gvbewrg', '', 'উচ্চ', 'মধ্যম', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(58, 202208143, 'rewtwer', '', 'উচ্চ', 'নিম্ন', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(63, 2022112810, '', '', '', '', 1, '0000-00-00 00:00:00', 10, '0000-00-00 00:00:00', 10),
(64, 202208289, 'Bangla', 'উচ্চ', 'উচ্চ', 'উচ্চ', 1, '2023-02-22 16:03:00', 1, '2023-02-22 16:03:00', 1),
(65, 202208289, 'English', 'উচ্চ', 'উচ্চ', 'মধ্যম', 1, '2023-02-22 16:03:00', 1, '2023-02-22 16:03:00', 1),
(66, 2023092711, '', '', '', '', 1, '2023-09-27 23:53:00', 1, '2023-09-27 23:53:00', 1),
(67, 2023092912, 'বাংলা', 'উচ্চ', 'উচ্চ', 'উচ্চ', 1, '2023-09-29 22:07:00', 12, '2023-09-29 22:07:00', 12),
(68, 2023092912, '', '', '', '', 1, '2023-09-29 22:07:00', 12, '2023-09-29 22:07:00', 12),
(69, 2023092912, '', '', '', '', 1, '2023-09-29 22:07:00', 12, '2023-09-29 22:07:00', 12),
(74, 2025032017, '', '', '', '', 1, '2025-04-07 17:15:00', 1, '2025-04-07 17:15:00', 1),
(75, 2025051419, '', '', '', '', 1, '2025-06-01 23:42:00', 1, '2025-06-01 23:42:00', 1);

-- --------------------------------------------------------

--
-- Table structure for table `applicant_reference`
--

CREATE TABLE `applicant_reference` (
  `ar_id` int(11) NOT NULL,
  `ar_r_candidate_id` int(11) NOT NULL,
  `ar_reference_name` varchar(255) NOT NULL,
  `ar_designation` varchar(255) NOT NULL,
  `ar_organization` varchar(255) NOT NULL,
  `ar_relation` varchar(100) NOT NULL,
  `ar_email` varchar(100) NOT NULL,
  `ar_mobile` varchar(100) NOT NULL,
  `ar_address` varchar(255) NOT NULL,
  `ar_status` int(11) NOT NULL,
  `ar_created_at` datetime NOT NULL,
  `ar_created_by` int(11) NOT NULL,
  `ar_updated_at` datetime NOT NULL,
  `ar_updated_by` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `applicant_reference`
--

INSERT INTO `applicant_reference` (`ar_id`, `ar_r_candidate_id`, `ar_reference_name`, `ar_designation`, `ar_organization`, `ar_relation`, `ar_email`, `ar_mobile`, `ar_address`, `ar_status`, `ar_created_at`, `ar_created_by`, `ar_updated_at`, `ar_updated_by`) VALUES
(27, 202208062, '', '', '', '', '', '', '', 1, '2022-08-06 12:37:00', 2, '2022-08-06 12:37:00', 2),
(63, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ১', 'ডেমো ৩', 'm', '০১৭২৮৮৬৮৩৩০', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(64, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'd', '০১৭২৮৮৬৮৩৩০', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(65, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ১', 'ডেমো ৩', 'm', '০১৭২৮৮৬৮৩৩০', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(66, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'd', '০১৭২৮৮৬৮৩৩০', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(67, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ১', 'ডেমো ৩', 'm', '০১৭২৮৮৬৮৩৩০', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(68, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'd', '০১৭২৮৮৬৮৩৩০', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(69, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ১', 'ডেমো ৩', 'm', '০১৭২৮৮৬৮৩৩০', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(70, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'd', '০১৭২৮৮৬৮৩৩০', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(73, 202208154, 'ডেমো ৩', 'পরিচালক, অর্থ বিভাগ', 'ডেমো ১', 'ডেমো ৩', 'ডেমো ১', '০১৭২৮৮৬৮৩৩০', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(78, 202208143, 'fasdgwer', 'wertywe', 'wrey', 'ewywer', 'wretewtyewr@gg.gg', 'wretwetew', 'rewtewrte', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(81, 2022112810, '', '', '', '', '', '', '', 1, '0000-00-00 00:00:00', 10, '0000-00-00 00:00:00', 10),
(82, 202208289, '', '', '', '', '', '', '', 1, '2023-02-22 16:03:00', 1, '2023-02-22 16:03:00', 1),
(83, 2023092711, '', '', '', '', '', '', '', 1, '2023-09-27 23:53:00', 1, '2023-09-27 23:53:00', 1),
(84, 2023092912, '', '', '', '', '', '', '', 1, '2023-09-29 22:07:00', 12, '2023-09-29 22:07:00', 12),
(89, 2025032017, 'md shariful islam', 'cashiar', 'শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি', 'Friends', '', '01836537332', 'monshirhat motlob', 1, '2025-04-07 17:15:00', 1, '2025-04-07 17:15:00', 1),
(90, 2025051419, '', '', '', '', '', '', '', 1, '2025-06-01 23:42:00', 1, '2025-06-01 23:42:00', 1);

-- --------------------------------------------------------

--
-- Table structure for table `applicant_skill`
--

CREATE TABLE `applicant_skill` (
  `as_id` int(11) NOT NULL,
  `as_r_candidate_id` int(11) NOT NULL,
  `as_skill_name` varchar(255) NOT NULL,
  `as_duration` varchar(100) NOT NULL,
  `as_status` int(11) NOT NULL,
  `as_created_at` datetime NOT NULL,
  `as_created_by` int(11) NOT NULL,
  `as_updated_at` datetime NOT NULL,
  `as_updated_by` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `applicant_skill`
--

INSERT INTO `applicant_skill` (`as_id`, `as_r_candidate_id`, `as_skill_name`, `as_duration`, `as_status`, `as_created_at`, `as_created_by`, `as_updated_at`, `as_updated_by`) VALUES
(28, 202208062, '', '', 1, '2022-08-06 12:37:00', 2, '2022-08-06 12:37:00', 2),
(56, 202207221, 'ডেমো ৩', '১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(57, 202207221, 'ডেমো ১', '১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(58, 202207221, 'ডেমো 2', '১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(59, 202207221, 'ডেমো ৩', '১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(60, 202207221, 'ডেমো ১', '১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(61, 202207221, 'ডেমো 2', '১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(64, 202208154, 'ডেমো ৩', '১', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(69, 202208143, 'rter', 'tyyryr', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(72, 2022112810, '', '', 1, '0000-00-00 00:00:00', 10, '0000-00-00 00:00:00', 10),
(73, 202208289, '', '', 1, '2023-02-22 16:03:00', 1, '2023-02-22 16:03:00', 1),
(74, 2023092711, '', '', 1, '2023-09-27 23:53:00', 1, '2023-09-27 23:53:00', 1),
(75, 2023092912, '', '', 1, '2023-09-29 22:07:00', 12, '2023-09-29 22:07:00', 12),
(76, 2023092912, '', '', 1, '2023-09-29 22:07:00', 12, '2023-09-29 22:07:00', 12),
(81, 2025032017, '', '', 1, '2025-04-07 17:15:00', 1, '2025-04-07 17:15:00', 1),
(82, 2025051419, '', '', 1, '2025-06-01 23:42:00', 1, '2025-06-01 23:42:00', 1);

-- --------------------------------------------------------

--
-- Table structure for table `applicant_training`
--

CREATE TABLE `applicant_training` (
  `at_id` int(11) NOT NULL,
  `at_r_candidate_id` int(11) NOT NULL,
  `at_training_name` varchar(255) NOT NULL,
  `at_training_subject` varchar(255) NOT NULL,
  `at_training_institution` varchar(255) NOT NULL,
  `at_training_institution_address` varchar(255) NOT NULL,
  `at_training_country` varchar(255) NOT NULL,
  `at_training_year` varchar(100) NOT NULL,
  `at_training_duration` varchar(100) NOT NULL,
  `at_status` int(11) NOT NULL,
  `at_created_at` datetime NOT NULL,
  `at_created_by` int(11) NOT NULL,
  `at_updated_at` datetime NOT NULL,
  `at_updated_by` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `applicant_training`
--

INSERT INTO `applicant_training` (`at_id`, `at_r_candidate_id`, `at_training_name`, `at_training_subject`, `at_training_institution`, `at_training_institution_address`, `at_training_country`, `at_training_year`, `at_training_duration`, `at_status`, `at_created_at`, `at_created_by`, `at_updated_at`, `at_updated_by`) VALUES
(27, 202208062, '', '', '', '', '', '', '', 1, '2022-08-06 12:37:00', 2, '2022-08-06 12:37:00', 2),
(131, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(132, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(133, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(134, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(135, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(136, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(137, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(138, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(139, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(140, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(141, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(142, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(143, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(144, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(145, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(146, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(147, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(148, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(149, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(150, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(151, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(152, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(153, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(154, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(155, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(156, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(157, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(158, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(159, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(160, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(161, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(162, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(163, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(164, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(165, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(166, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(167, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(168, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(169, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(170, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(171, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(172, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(173, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(174, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(175, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(176, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(177, 202207221, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(178, 202207221, 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(181, 202208154, 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 'ডেমো ৩', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(186, 202208143, 'retwe', 'wreter', 'rew', 'treter', 'tert', 'ertertret', 'retert', 1, '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0),
(189, 2022112810, '', '', '', '', '', '', '', 1, '0000-00-00 00:00:00', 10, '0000-00-00 00:00:00', 10),
(190, 202208289, 'Cisco Certified Network Associate (CCNA)', 'Routing and Switching', 'PeopleNTech Institute of Information Technology', 'Panth Path, Kawran Bazar, Dhaka', 'Bangladesh', '6 Months', 'Full Course', 1, '2023-02-22 16:03:00', 1, '2023-02-22 16:03:00', 1),
(191, 2023092711, '', '', '', '', '', '', '', 1, '2023-09-27 23:53:00', 1, '2023-09-27 23:53:00', 1),
(192, 2023092912, '', '', '', '', '', '', '', 1, '2023-09-29 22:07:00', 12, '2023-09-29 22:07:00', 12),
(197, 2025032017, '', '', '', '', '', '', '', 1, '2025-04-07 17:15:00', 1, '2025-04-07 17:15:00', 1),
(198, 2025051419, '', '', '', '', '', '', '', 1, '2025-06-01 23:42:00', 1, '2025-06-01 23:42:00', 1);

-- --------------------------------------------------------

--
-- Table structure for table `attendance`
--

CREATE TABLE `attendance` (
  `id` int(11) NOT NULL,
  `day` date NOT NULL,
  `class_id` int(11) NOT NULL,
  `section_id` int(11) NOT NULL,
  `session` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `attendance`
--

INSERT INTO `attendance` (`id`, `day`, `class_id`, `section_id`, `session`) VALUES
(1, '2018-02-03', 2, 2, 1),
(2, '2015-08-12', 13, 1, 1);

-- --------------------------------------------------------

--
-- Table structure for table `attendance_session`
--

CREATE TABLE `attendance_session` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `attendance_session`
--

INSERT INTO `attendance_session` (`id`, `title`) VALUES
(1, 'Morning'),
(2, 'Noon'),
(3, 'Evening');

-- --------------------------------------------------------

--
-- Table structure for table `attendance_sheet`
--

CREATE TABLE `attendance_sheet` (
  `id` int(11) NOT NULL,
  `aid` int(11) NOT NULL,
  `sid` int(11) NOT NULL,
  `roll` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `status` int(11) NOT NULL COMMENT '0=Blank, 1=Present, 2=Absent'
) ENGINE=InnoDB DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

-- --------------------------------------------------------

--
-- Table structure for table `authority`
--

CREATE TABLE `authority` (
  `a_id` int(11) NOT NULL,
  `a_credential` varchar(250) NOT NULL,
  `a_key` varchar(250) NOT NULL,
  `a_created_at` datetime NOT NULL DEFAULT current_timestamp(),
  `a_updated_at` datetime NOT NULL DEFAULT current_timestamp(),
  `a_updated_by` int(11) NOT NULL,
  `a_status` int(11) NOT NULL COMMENT '0=Inactive,1=Active,2=Expired',
  `a_type` int(11) NOT NULL COMMENT '1=Super Admin.2=Admin. 3= Genaral, 4= Accountent',
  `user_type` int(11) NOT NULL,
  `a_reset_code` int(11) DEFAULT NULL,
  `a_reset_expiry` datetime DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

--
-- Dumping data for table `authority`
--

INSERT INTO `authority` (`a_id`, `a_credential`, `a_key`, `a_created_at`, `a_updated_at`, `a_updated_by`, `a_status`, `a_type`, `user_type`, `a_reset_code`, `a_reset_expiry`) VALUES
(1, 'admin', 'e10adc3949ba59abbe56e057f20f883e', '2022-07-21 09:34:48', '2022-07-21 09:34:48', 1, 1, 1, 1, NULL, NULL),
(10, '01728868331', '827ccb0eea8a706c4c34a16891f84e7b', '2022-07-22 09:46:00', '2022-07-22 09:46:48', 0, 1, 2, 2, NULL, NULL),
(11, '01728868332', 'e10adc3949ba59abbe56e057f20f883e', '2022-08-06 12:37:00', '2022-08-06 12:37:05', 0, 1, 2, 2, NULL, NULL),
(12, '01629282060', 'e10adc3949ba59abbe56e057f20f883e', '0000-00-00 00:00:00', '2022-08-14 04:55:01', 0, 1, 2, 2, NULL, NULL),
(13, '01728868333', 'e10adc3949ba59abbe56e057f20f883e', '0000-00-00 00:00:00', '2022-08-15 22:35:53', 0, 1, 2, 2, NULL, NULL),
(15, '01728868334', 'e10adc3949ba59abbe56e057f20f883e', '0000-00-00 00:00:00', '2022-08-28 03:27:37', 0, 1, 2, 2, NULL, NULL),
(16, '01728868334', 'e10adc3949ba59abbe56e057f20f883e', '0000-00-00 00:00:00', '2022-08-28 03:34:47', 0, 1, 2, 2, NULL, NULL),
(17, '01728868335', 'e10adc3949ba59abbe56e057f20f883e', '0000-00-00 00:00:00', '2022-08-28 03:39:49', 0, 1, 2, 2, NULL, NULL),
(18, '01685282060', 'e10adc3949ba59abbe56e057f20f883e', '0000-00-00 00:00:00', '2022-08-28 03:50:03', 0, 1, 2, 2, NULL, NULL),
(19, '01642762113', 'e10adc3949ba59abbe56e057f20f883e', '0000-00-00 00:00:00', '2022-11-28 03:45:35', 0, 1, 2, 2, NULL, NULL),
(20, '01714504178', 'ecfda354f2db313d87312618fae9a69a', '2023-09-27 23:44:00', '2023-09-27 12:44:29', 0, 1, 2, 2, NULL, NULL),
(21, '01863925055', '014ca8967730d86c39def89f697f22b1', '2023-09-29 22:07:00', '2023-09-29 11:07:24', 0, 1, 2, 2, NULL, NULL),
(22, '01932929298', '8a26c8ca1075235536ace1142358ddce', '2024-04-18 12:19:00', '2024-04-18 01:19:06', 0, 1, 2, 2, NULL, NULL),
(23, '01704465213', '768c9873cf08daa9bef38f247978af0b', '2024-08-03 20:02:00', '2024-08-03 09:02:55', 0, 1, 2, 2, NULL, NULL),
(24, '01829228145', 'fc2d169cbb6e0e54b5cdc7a64e0d8122', '2024-10-27 08:54:00', '2024-10-26 21:54:36', 0, 1, 2, 2, NULL, NULL),
(25, '01671496004', 'b4d05ee12e57669fc8400d7179d53303', '2024-12-31 00:22:00', '2024-12-30 12:22:06', 0, 1, 2, 2, NULL, NULL),
(26, '01871629150', '7074ddc3e006810688241196414e49e2', '2025-03-20 15:02:00', '2025-03-20 04:02:43', 0, 1, 2, 2, NULL, NULL),
(27, '01704472176', 'f49b103d9588284c6f978802bd3ebc4c', '2025-04-29 16:37:00', '2025-04-29 05:37:52', 0, 1, 2, 2, NULL, NULL),
(28, '01626709545', '9f64640c2e58b5de31d0606bda842194', '2025-05-14 22:32:00', '2025-05-14 11:32:13', 0, 1, 2, 2, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `banner_image`
--

CREATE TABLE `banner_image` (
  `id` int(11) NOT NULL,
  `image` varchar(255) NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp(),
  `posted_by` varchar(100) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `banner_image`
--

INSERT INTO `banner_image` (`id`, `image`, `created_at`, `posted_by`) VALUES
(2, '1786612313_pexels-masoodaslami-19969245.jpg', '2026-04-02 05:53:55', 'Editor'),
(3, '1786612356_pexels-safwanck-10964081.jpg', '2026-04-02 05:53:55', 'Admin'),
(4, '1786612366_pexels-mehmet-aksoy-374584031-16764815.jpg', '2026-04-02 05:53:55', 'Manager'),
(5, '1786602475_white-and-brown-concrete-building.jpg', '2026-04-02 05:53:55', 'Editor');

-- --------------------------------------------------------

--
-- Table structure for table `bloodgroup`
--

CREATE TABLE `bloodgroup` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `bloodgroup`
--

INSERT INTO `bloodgroup` (`id`, `title`) VALUES
(1, 'A+'),
(2, 'A-'),
(3, 'B+'),
(4, 'B-'),
(5, 'AB+'),
(6, 'O+'),
(7, 'O-');

-- --------------------------------------------------------

--
-- Table structure for table `cart_items`
--

CREATE TABLE `cart_items` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `quantity` int(11) DEFAULT 1,
  `price` decimal(10,2) DEFAULT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `cart_items`
--

INSERT INTO `cart_items` (`id`, `user_id`, `product_id`, `quantity`, `price`, `created_at`) VALUES
(21, 9, 2, 7, 23.00, '2026-04-23 06:14:57'),
(22, 9, 6, 1, 15.00, '2026-04-23 06:16:10');

-- --------------------------------------------------------

--
-- Table structure for table `categories`
--

CREATE TABLE `categories` (
  `id` int(11) NOT NULL,
  `name` varchar(100) NOT NULL,
  `slug` varchar(100) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `categories`
--

INSERT INTO `categories` (`id`, `name`, `slug`) VALUES
(6, 'খাতাপত্র', 'খতপতর'),
(7, 'কলম', 'কলম');

-- --------------------------------------------------------

--
-- Table structure for table `ceo`
--

CREATE TABLE `ceo` (
  `id` int(11) NOT NULL,
  `title` varchar(250) NOT NULL,
  `image` varchar(250) NOT NULL,
  `time` varchar(250) NOT NULL,
  `commitee` varchar(250) NOT NULL,
  `type` varchar(250) NOT NULL,
  `description` longtext NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `ceo`
--

INSERT INTO `ceo` (`id`, `title`, `image`, `time`, `commitee`, `type`, `description`) VALUES
(40, 'মোঃ আবু তাহের চৌধুরী', '1672134886_filename.jpg', '০৭.০১.২০২১ ইং- চলমান', '৩য়', 'নির্বাচিত', '<h4 style=\"text-align:justify\">ব্যক্তিগত&nbsp;তথ্য :</h4>\r\n\r\n<p style=\"text-align:justify\">চান্দ্রা শিক্ষিত বেকার যুব বহুমুখী সমবায় সমিতি&nbsp;লিঃ এর&nbsp;সদস্য মোঃ আবু তাহের চৌধুরী ০১ জুলাই, ২০২১&nbsp;তারিখে ব্যবস্থাপনা পরিচালক ও প্রধান নির্বাহী অফিসার হিসেবে যোগদান করেন। তিনি ৩০ বছরের বেশী সময় সরকারি ও বেসরকারি বিভিন্ন প্রতিষ্ঠানে নির্বাহী হিসেবে কাজ করেন। তিনি সমবায় অধিদপ্তরের মাঠ পর্যায়ের একাধিক বিভাগসহ প্রধান কার্যালয়ের বিভিন্ন বিভাগের&nbsp;প্রধান&nbsp;হিসেবে দায়িত্ব পালন করেন।এছাড়াও&nbsp;তিনি প্রেষনে বাংলাদেশ সমবায় ব্যাংক লিঃ এর মানব সম্পদ বিভাগের প্রধান এবং বাংলাদেশ ন্যাশনাল ফিসারম্যান কোঅপারেটিভ সোসাইটি লিঃ এর জেনারেল ম্যনেজার ও সিইও হিসেবে দায়িত্ব পালন করেছেন।&nbsp;<br />\r\nতিনি ঢাকা বিশ্ববিদ্যালয় হতে ফিনান্স-এ অনার্সসহ ব্যাচেলর এবং ব্যাংকিং মেজরসহ এমবিএ সম্পন্ন করেছেন। তিনি বাংলাদেশ লোকপ্রশাসন প্রশিক্ষণ কেন্দ্র, পরিকল্পনা ও উন্নয়ন একাডেমী, ফিনান্সিয়াল ম্যানেজমেন্ট একাডেমী, বাংলাদেশ ব্যাংক ট্রেনিং একাডেমী, বাংলাদেশ সমবায় একাডেমী, বাংলাদেশ পল্লী উন্নয়ন একাডেমীসহ মার্কিন যুক্তরাষ্ট্র, কানাডা, জাপান, দঃ কোরিয়া, থাইল্যান্ড, মালয়েশিয়া, ইন্দোনেশিয়া, ভারত, শ্রীলংকা ও নেপাল হতে আইন, জন প্রশাসন, আর্থিক ব্যবস্থাপনা, প্রকল্প ব্যবস্থাপনা, সমবায় ব্যবস্থাপনা, মাইক্রো ফাইনান্স ব্যবস্থাপনা, ক্রেডিট ইউনিয়ন ব্যবস্থাপনাসহ বিভিন্ন বিষয়ে উচ্চতর পেশাগত প্রশিক্ষণ কোর্স&nbsp; সম্পন্ন করেছেন।<br />\r\nতিনি বাংলাদেশ সিভিল সার্ভিস ৯ম ব্যাচ ফোরাম ও বিসিএস (সমবায়) এসোসিয়েশনের মহাসচিব হিসেবে একাধিক বার দায়িত্ব পালন করেন। তিনি অফিসার্স ক্লাব ঢাকা, আর্মি গলফ ক্লাব, কুমিল্লা ক্লাবসহ বিভিন্ন&nbsp; পেশাজীবি ও সামাজিক সংগঠনের সাথে সম্পৃক্ত।তিনি বিবাহিত ও দু&rsquo;সন্তানের জনক।</p>\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `cilents`
--

CREATE TABLE `cilents` (
  `id` int(11) NOT NULL,
  `first_name` varchar(100) NOT NULL,
  `last_name` varchar(100) NOT NULL,
  `username` varchar(100) NOT NULL,
  `mobile_number` varchar(20) NOT NULL,
  `password` varchar(255) NOT NULL,
  `email` varchar(255) DEFAULT NULL,
  `reset_token` varchar(255) DEFAULT NULL,
  `token_expire` datetime DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

-- --------------------------------------------------------

--
-- Table structure for table `ci_query`
--

CREATE TABLE `ci_query` (
  `id` int(11) NOT NULL,
  `query_string` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `ci_query`
--

INSERT INTO `ci_query` (`id`, `query_string`) VALUES
(1, 'uri=http%3A%2F%2Fdigitalcampus.edu.bd%2Fmanage%2Fteacher&rows=50&fullname=&mobile=&email='),
(2, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fteacher&rows=50&fullname=tusar&mobile=&email='),
(3, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fteacher&rows=50&fullname=tusar&mobile=&email='),
(4, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fteacher&rows=50&fullname=60268146&mobile=&email='),
(5, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fteacher&rows=50&fullname=&mobile=01776317515&email='),
(6, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fteacher&rows=50&fullname=opu+datta&mobile=01776317515&email='),
(7, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fteacher&rows=50&fullname=s&mobile=&email='),
(8, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fteacher&rows=50&fullname=j&mobile=&email='),
(9, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fteacher&rows=50&fullname=opu&mobile=&email='),
(10, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fteacher&rows=50&fullname=84233610&mobile=&email='),
(11, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fteacher&rows=50&fullname=sadek&mobile=0144558866&email=rjsadek%40gmail.com'),
(12, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fstuffs&rows=50&fullname=a&mobile=&email='),
(13, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fstuffs&rows=50&fullname=ab&mobile=&email='),
(14, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fstuffs&rows=50&fullname=&mobile=&email='),
(15, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fstuffs&rows=50&fullname=&mobile=017755884&email='),
(16, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fstuffs&rows=50&fullname=&mobile=&email='),
(17, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fstuffs&rows=50&fullname=&mobile=&email=apou%40gmail.com+'),
(18, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fstuffs&rows=50&fullname=&mobile=&email=shamim%40gmail.com'),
(19, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fstuffs&rows=50&fullname=&mobile=&email=apou%40gmail.com'),
(20, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fstuffs&rows=50&fullname=&mobile=0177558445522&email='),
(21, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fstuffs&rows=50&fullname=&mobile=&email='),
(22, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fteacher&rows=50&fullname=&mobile=0144558866&email='),
(23, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fstuffs&rows=50&fullname=&mobile=234234234232332&email='),
(24, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fteacher&rows=50&fullname=df&mobile=&email='),
(25, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fteacher&rows=50&fullname=t&mobile=&email='),
(26, 'uri=http%3A%2F%2Fbarisalcitycorporation.tk%2Fadmin%2Fmanage%2Fteacher&rows=50&fullname=s&mobile=&email='),
(27, 'uri=http%3A%2F%2Fbarisalcity.gov.bd%2Fadmin%2Fmanage%2Fstuffs&rows=50&fullname=&mobile=01712986014&email='),
(28, 'uri=http%3A%2F%2Fbarisalcity.gov.bd%2Fadmin%2Fmanage%2Fstuffs&rows=50&fullname=&mobile=01711262221&email='),
(29, 'uri=http%3A%2F%2Fbarisalcity.gov.bd%2Fadmin%2Fmanage%2Fstuffs&rows=50&fullname=&mobile=01914414477&email='),
(30, 'uri=http%3A%2F%2Fwww.hajigonjpourashava.org%2Fadmin%2Fmanage%2Fstuffs&rows=10&fullname=&mobile=&email=');

-- --------------------------------------------------------

--
-- Table structure for table `class`
--

CREATE TABLE `class` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `status` int(11) NOT NULL DEFAULT 0,
  `teacher_id` int(11) NOT NULL DEFAULT -1,
  `serial` int(7) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `class`
--

INSERT INTO `class` (`id`, `title`, `status`, `teacher_id`, `serial`) VALUES
(2, 'Health Department', 1, 1, 0),
(3, 'Revenue Department', 1, 1, 0),
(4, 'Transport Department', 1, 1, 0),
(5, 'Accounts Department', 1, 1, 0),
(6, 'Security Department', 1, 1, 0);

-- --------------------------------------------------------

--
-- Table structure for table `clients`
--

CREATE TABLE `clients` (
  `id` int(11) NOT NULL,
  `first_name` varchar(100) NOT NULL,
  `last_name` varchar(100) NOT NULL,
  `username` varchar(100) NOT NULL,
  `mobile_number` varchar(20) NOT NULL,
  `password` varchar(255) NOT NULL,
  `email` varchar(255) DEFAULT NULL,
  `reset_token` varchar(255) DEFAULT NULL,
  `token_expire` datetime DEFAULT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `clients`
--

INSERT INTO `clients` (`id`, `first_name`, `last_name`, `username`, `mobile_number`, `password`, `email`, `reset_token`, `token_expire`, `created_at`) VALUES
(2, 'Miraz', 'Ahmed', 'Ahmedmiraz', '01533436831', '123456', 'ahmedmiraz87@gmail.com', NULL, NULL, '2026-09-22 03:33:29'),
(3, 'Miraz', 'Ahmed', '01533436832', '+8801533436832', '123456789', 'ahmedmiraz987@gmail.com', NULL, NULL, '2026-09-22 03:47:47');

-- --------------------------------------------------------

--
-- Table structure for table `config`
--

CREATE TABLE `config` (
  `id` int(11) NOT NULL,
  `setting` text CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `value` text CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `config`
--

INSERT INTO `config` (`id`, `setting`, `value`) VALUES
(1, 'brandname', 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লিমিটেড'),
(2, 'toptitle', 'Management'),
(3, 'email', 'sbc.cooerativesocietyltd@gmail.com'),
(4, 'footer', '© 2021 SBCL Group. All Rights Reserved. '),
(5, 'metatag', NULL),
(6, 'keywords', NULL),
(7, 'sms_url', 'http://ezzeload.com/smsApi?user=!LOGIN!&key=!PASS!&sender=!FROM!&mobile=!TO!&message=!TEXT! '),
(8, 'sms_user', 'digitalcampus'),
(9, 'sms_pass', 'b3dcc41fe86a098230446bf5580e4942'),
(10, 'phone', 'Tel: 01712-588321'),
(11, 'school_code', '0000'),
(12, 'facebook', 'demo'),
(13, 'google', 'demo'),
(14, 'twitter', '#'),
(15, 'linkedin', '#'),
(16, 'youtube', '#');

-- --------------------------------------------------------

--
-- Table structure for table `contact_messages`
--

CREATE TABLE `contact_messages` (
  `id` int(11) NOT NULL,
  `full_name` varchar(150) NOT NULL,
  `phone` varchar(30) NOT NULL,
  `email` varchar(150) NOT NULL,
  `property_type` enum('apartment','land','commercial','general') NOT NULL DEFAULT 'general',
  `message` text NOT NULL,
  `status` enum('new','read','replied','closed') NOT NULL DEFAULT 'new',
  `created_at` datetime NOT NULL DEFAULT current_timestamp(),
  `updated_at` datetime DEFAULT NULL ON UPDATE current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `current_projects`
--

CREATE TABLE `current_projects` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `details` text NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp(),
  `posted_by` varchar(100) NOT NULL,
  `status` tinyint(4) DEFAULT 0,
  `image` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `current_projects`
--

INSERT INTO `current_projects` (`id`, `title`, `details`, `created_at`, `posted_by`, `status`, `image`) VALUES
(28, 'হাউজিং সোসাইটির \'নীড় রিসোর্ট এন্ড রেস্টুরেন্ট\' ও \'শান্তির নীড় গেস্ট হাউজ\'-এ অবকাশ যাপন, পারিবারিক অনুষ্ঠান, সভা-সেমিনার, পিকনিক করার জন্য বুকিং করুন।', '-', '2026-04-13 06:57:00', 'Ahmed Miraz', 1, '1776077916_image2.jpg'),
(29, 'সদস্য ভর্তি বিজ্ঞপ্তি', '-', '2026-04-13 06:57:36', 'Ahmed Miraz', 1, '2426a4d928afc0defb7663d8e9710f34.jpg'),
(30, 'কাল্ব সদস্য ক্রেডিট ইউনিয়নকে অধিক হারে মুনাফার নিশ্চয়তা দিচ্ছে', '-', '2026-04-13 06:59:12', 'Ahmed Miraz', 1, '1776077999_image1.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `department`
--

CREATE TABLE `department` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Dumping data for table `department`
--

INSERT INTO `department` (`id`, `title`) VALUES
(1, 'Science'),
(2, 'Arts'),
(3, 'Hons.(Bachelor)'),
(4, 'Hons.(PASS)'),
(5, 'Degree'),
(6, 'Diploma'),
(7, 'Masters'),
(8, 'Commerce');

-- --------------------------------------------------------

--
-- Table structure for table `department_subject`
--

CREATE TABLE `department_subject` (
  `id` int(7) NOT NULL,
  `title` varchar(64) NOT NULL,
  `department_id` int(7) NOT NULL,
  `status` tinyint(1) NOT NULL DEFAULT 1
) ENGINE=MyISAM DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

-- --------------------------------------------------------

--
-- Table structure for table `designation`
--

CREATE TABLE `designation` (
  `d_id` int(11) NOT NULL,
  `d_name` varchar(255) NOT NULL,
  `d_status` int(11) NOT NULL,
  `d_created_at` datetime NOT NULL,
  `d_created_by` int(11) NOT NULL,
  `d_updated_at` datetime NOT NULL,
  `d_updated_by` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `designation`
--

INSERT INTO `designation` (`d_id`, `d_name`, `d_status`, `d_created_at`, `d_created_by`, `d_updated_at`, `d_updated_by`) VALUES
(1, 'সহকারী পরিচালক ', 1, '2022-07-21 09:49:00', 1, '2022-07-21 09:49:00', 1),
(2, 'ক্যাশিয়ার ', 1, '2022-07-21 09:49:00', 1, '2022-07-21 09:49:00', 1),
(3, 'অপারেটর ', 1, '2022-07-21 09:49:00', 1, '2022-07-21 09:49:00', 1),
(4, 'সিনিয়র ক্যাশিয়র ', 1, '2022-07-21 09:50:00', 1, '2022-07-21 09:50:00', 1),
(6, 'অফিসার', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(7, 'সহকারী অফিসার', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(8, 'অফিসার - আইটি', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(9, 'অভ্যর্থনা', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(10, 'অফিস সহায়ক', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(11, 'সহকারী ব্যবস্থাপক', 1, '2023-09-21 18:02:00', 1, '2023-09-21 18:02:00', 1);

-- --------------------------------------------------------

--
-- Table structure for table `download`
--

CREATE TABLE `download` (
  `download_id` int(11) NOT NULL,
  `download_title` varchar(255) CHARACTER SET utf8 COLLATE utf8_bin NOT NULL,
  `download_file` varchar(500) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Dumping data for table `download`
--

INSERT INTO `download` (`download_id`, `download_title`, `download_file`) VALUES
(3, 'abcd', 'client_demand-converted.pdf');

-- --------------------------------------------------------

--
-- Table structure for table `exams`
--

CREATE TABLE `exams` (
  `id` int(11) NOT NULL,
  `class_id` int(11) NOT NULL DEFAULT -1,
  `group_id` int(11) NOT NULL DEFAULT -1,
  `title` varchar(255) NOT NULL,
  `result` decimal(10,2) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

-- --------------------------------------------------------

--
-- Table structure for table `exam_list`
--

CREATE TABLE `exam_list` (
  `id` int(7) NOT NULL,
  `name` varchar(64) NOT NULL,
  `exam_date` varchar(64) NOT NULL,
  `comment` varchar(128) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `exam_list`
--

INSERT INTO `exam_list` (`id`, `name`, `exam_date`, `comment`) VALUES
(1, '1st Term', '01/07/2015', 'Start');

-- --------------------------------------------------------

--
-- Table structure for table `gallery_album`
--

CREATE TABLE `gallery_album` (
  `gallery_album_id` int(11) NOT NULL,
  `gallery_album_title` varchar(255) NOT NULL,
  `gallery_album_photo` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Dumping data for table `gallery_album`
--

INSERT INTO `gallery_album` (`gallery_album_id`, `gallery_album_title`, `gallery_album_photo`) VALUES
(28, 'সদস্য সমিতির ব্যবস্থাপনা কমিটির ৪নং সভা', '1665652501_filename.jpg'),
(29, 'ব্যবস্থাপকদের ত্রৈমাসিক উন্নয়ন সভা', '1665653492_filename.jpg'),
(30, 'সামাজিক কর্মকাণ্ডের চিত্র', '1665809336_filename.png'),
(31, 'কেন্দ্রীয় সমিতির ব্যবস্থাপনা কমিটির ২নং সভা', '1666497551_filename.jpg'),
(32, 'নিয়োগ পত্র প্রদান', '1671702908_filename.png'),
(33, 'ব্যবস্থাপনা কমিটির ৫নং সভা', '1674042356_filename.jpg'),
(34, 'ব্যবস্থাপকদের উন্নয়ন সভা ১৮.০১.২০২৩', '1674103361_filename.JPG'),
(35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676285860_filename.jpg'),
(36, 'ব্যবস্থাপনা কমিটি সভা ১৫.০৫.২০২৩', '1684207754_filename.jpg'),
(38, 'ব্যবস্থাপনা কমিটির ৩ নং সভা', '1695036938_filename.JPG'),
(39, 'সমিতির উন্নয়ন সভা ১১.১০.২০২৩', '1697083041_filename.JPG'),
(40, 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম নিবন্ধক,  চট্টগ্রাম কর্তৃক ২৭.১২.২০২৩ ইং তারিখে সমিতি পরিদর্শন', '1703943159_filename.JPG'),
(41, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমুখী সমবায় সমিতি লি. এর নির্বাচন সংক্রান্ত বিশেষ সাধারণ সভা সম্পন্ন।', '1703943437_filename.jpeg'),
(42, 'সমিতির ব্যবস্থাপনা কমিটির সভা', '1706081725_filename.jpg'),
(43, 'সমিতির ত্রৈমাসিক উন্নয়ন সভা অনুষ্ঠিত', '1706193875_filename.jpg'),
(44, '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '1709634149_filename.JPG'),
(46, 'ক্যাশিয়ারদের সাথে মতবিনিময় সভা', '1715425650_filename.jpg'),
(47, 'ত্রৈমাসিক উন্নয়ন সভা', '1715425938_filename.jpg'),
(48, 'ব্যবস্থাপনা কমিটির সভা', '1715426090_filename.jpg'),
(49, 'ব্যবস্থাপনা কমিটির সভা', '1726751138_filename.jpg'),
(50, 'সমিতির ব্যবস্থাপনা কমিটির সভা', '1748437088_filename.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `gallery_photo`
--

CREATE TABLE `gallery_photo` (
  `id` int(11) NOT NULL,
  `gallery_album_id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `photo` varchar(255) NOT NULL,
  `status` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Dumping data for table `gallery_photo`
--

INSERT INTO `gallery_photo` (`id`, `gallery_album_id`, `title`, `photo`, `status`) VALUES
(63, 28, 'সদস্য সমিতির ব্যবস্থাপনা কমিটির ৪নং সভা ১১.১০.২০২২', '1665652450_filename.jpg', 1),
(64, 28, 'সদস্য সমিতির ব্যবস্থাপনা কমিটির ৪নং সভা ১১.১০.২০২২', '1665652477_filename.jpg', 1),
(65, 28, 'সদস্য সমিতির ব্যবস্থাপনা কমিটির ৪নং সভা ১১.১০.২০২২', '1665652596_filename.jpg', 1),
(66, 29, 'ব্যবস্থাপকদের ত্রৈমাসিক উন্নয়ন সভা ১১.১০.২০২২', '1665653537_filename.jpg', 1),
(67, 29, 'ব্যবস্থাপকদের ত্রৈমাসিক উন্নয়ন সভা ১১.১০.২০২২', '1665653548_filename.jpg', 1),
(68, 29, 'ব্যবস্থাপকদের ত্রৈমাসিক উন্নয়ন সভা ১১.১০.২০২২', '1665653604_filename.jpg', 1),
(69, 30, 'বিবাহে আর্থিক সহায়তা', '1665817067_filename.jpg', 1),
(70, 30, 'বিবাহে আর্থিক সহায়তা', '1665817082_filename.jpg', 1),
(71, 30, 'শিক্ষা প্রতিষ্ঠানে আর্থিক সহায়তা', '1665817151_filename.jpg', 1),
(72, 30, 'শিক্ষা প্রতিষ্ঠানে আর্থিক সহায়তা', '1665817162_filename.JPG', 1),
(73, 31, 'কেন্দ্রীয় সমিতির ব্যবস্থাপনা কমিটির ২নং সভা ২২.১০.২০২২', '1666497569_filename.jpg', 1),
(74, 31, 'কেন্দ্রীয় সমিতির ব্যবস্থাপনা কমিটির ২নং সভা ২২.১০.২০২২', '1666497581_filename.jpg', 1),
(75, 31, 'কেন্দ্রীয় সমিতির ব্যবস্থাপনা কমিটির ২নং সভা ২২.১০.২০২২', '1666497594_filename.jpg', 1),
(76, 31, 'কেন্দ্রীয় সমিতির ব্যবস্থাপনা কমিটির ২নং সভা ২২.১০.২০২২', '1666497617_filename.jpg', 1),
(77, 32, 'নিয়োগ পত্র প্রদান', '1671703111_filename.jpg', 1),
(78, 32, 'নিয়োগ পত্র প্রদান', '1671703123_filename.jpg', 1),
(79, 32, 'নিয়োগ পত্র প্রদান', '1671703134_filename.jpg', 1),
(80, 32, 'নিয়োগ পত্র প্রদান', '1671703144_filename.jpg', 1),
(83, 33, 'ব্যবস্থাপনা কমিটির ৫নং সভা', '1674042384_file.jpg', 1),
(84, 33, 'ব্যবস্থাপনা কমিটির ৫নং সভা', '1674042384_file1.jpg', 1),
(85, 33, 'ব্যবস্থাপনা কমিটির ৫নং সভা', '1674042384_file2.jpg', 1),
(86, 34, 'ব্যবস্থাপকদের উন্নয়ন সভা ১৮.০১.২০২৩', '1674103383_file.JPG', 1),
(87, 34, 'ব্যবস্থাপকদের উন্নয়ন সভা ১৮.০১.২০২৩', '1674103383_file1.JPG', 1),
(88, 34, 'ব্যবস্থাপকদের উন্নয়ন সভা ১৮.০১.২০২৩', '1674103383_file2.JPG', 1),
(129, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676286947_file.jpg', 1),
(130, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676286947_file1.jpg', 1),
(131, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩ এ বক্তব্য দিচ্ছেন সভাপতি মোঃ জসিম উদ্দিন শেখ', '1676286947_file2.jpg', 1),
(132, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩ এ বক্তব্য দিচ্ছেন সমিতির সদস্য ডাঃ মোঃ সাইফুল ইসলাম সোহেল', '1676286947_file3.jpg', 1),
(133, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676286947_file4.jpg', 1),
(134, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676286947_file5.jpg', 1),
(135, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩ এ বক্তব্য দিচ্ছেন সভাপতি মোঃ জসিম উদ্দিন শেখ', '1676286947_file6.jpg', 1),
(136, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩ এ বক্তব্য দিচ্ছেন সম্পাদক দেবব্রত সরকার', '1676286947_file7.jpg', 1),
(137, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287008_file.jpg', 1),
(138, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287008_file1.jpg', 1),
(139, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287008_file2.jpg', 1),
(140, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287008_file3.jpg', 1),
(141, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩ এ বক্তব্য দিচ্ছেন প্রেসক্লাবের সভাপতি এএইচএম আহসান উল্লাহ্‌', '1676287008_file4.jpg', 1),
(142, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩ এ বক্তব্য দিচ্ছেন প্রেসক্লাবের সহ-সভাপতি গিয়াস উদ্দিন মিলন', '1676287008_file5.jpg', 1),
(143, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩ এ বক্তব্য দিচ্ছেন প্রেসক্লাবের সম্পাদক আল ইমরান শোভন', '1676287008_file6.jpg', 1),
(144, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩ এ অতিথিদের ফুলের অভ্যর্থনা প্রদান', '1676287008_file7.jpg', 1),
(145, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩ এ অতিথিদের ফুলের অভ্যর্থনা প্রদান', '1676287069_file.jpg', 1),
(146, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩ এ জেলা সমবায় কর্মকর্তা অমল চন্দ্র নন্দী কে ফুলের শুভেচ্ছা ও উপহার প্রদান', '1676287069_file1.jpg', 1),
(147, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩ এ হাজীগঞ্জ উপজেলা সমবায় কর্মকর্তা গোলামুর রহমান কে ফুলের শুভেচ্ছা ও উপহার প্রদান', '1676287069_file2.jpg', 1),
(148, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287069_file3.jpg', 1),
(149, 35, '২০২১-২০২২ অর্থ-বছরের ব্যবস্থাপকদের পারফরমেন্স এ ১ম স্থান অর্জনকারী হিসেবে ক্রেস্ট ও সনদ গ্রহণ করছেন হাজীগঞ্জ সমিতির ব্যবস্থাপক মোঃ কবির হোসেন', '1676287069_file4.jpg', 1),
(150, 35, '২০২১-২০২২ অর্থ-বছরের ব্যবস্থাপকদের পারফরমেন্স এ ২য় স্থান অর্জনকারী হিসেবে ক্রেস্ট ও সনদ গ্রহণ করছেন গৃদকালিন্দিয়া সমিতির ব্যবস্থাপক সুমন চন্দ্র চৌধুরী', '1676287069_file5.jpg', 1),
(151, 35, '২০২১-২০২২ অর্থ-বছরের ব্যবস্থাপকদের পারফরমেন্স এ ৩য় স্থান অর্জনকারী হিসেবে ক্রেস্ট ও সনদ গ্রহণ করছেন শিক্ষিত বেকার সমিতির ব্যবস্থাপক মোঃ মাসুদুর রহমান শেখ', '1676287069_file6.jpg', 1),
(152, 35, '২০২২ সনের বর্ষসেরা ব্যবস্থাপক হিসেবে ক্রেস্ট ও সনদ গ্রহণ করছেন বাঘড়া সমিতির কর্মকর্তা মোঃ মহসিন খান', '1676287069_file7.jpg', 1),
(153, 35, '২০২২ সনের বর্ষসেরা সিনিয়র অফিসার হিসেবে ক্রেস্ট ও সনদ গ্রহণ করছেন প্রকল্প পরিচালকের কার্যালয়ের কর্মকর্তা ফারজানা আক্তার', '1676287119_file.jpg', 1),
(154, 35, '২০২২ সনের বর্ষসেরা সহকারী ব্যবস্থাপক হিসেবে ক্রেস্ট ও সনদ গ্রহণ করছেন মতলব সমিতির কর্মকর্তা মোঃ জাহিদ ফয়সাল', '1676287119_file1.jpg', 1),
(155, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287119_file2.jpg', 1),
(156, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287119_file3.jpg', 1),
(157, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287119_file4.jpg', 1),
(158, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287119_file5.jpg', 1),
(159, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287119_file6.jpg', 1),
(160, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287119_file7.jpg', 1),
(161, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287174_file.jpg', 1),
(162, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287174_file1.jpg', 1),
(163, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287174_file2.jpg', 1),
(164, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287174_file3.jpg', 1),
(165, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287174_file4.jpg', 1),
(166, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287174_file5.jpg', 1),
(167, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287174_file6.jpg', 1),
(168, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287174_file7.jpg', 1),
(169, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287247_file.jpg', 1),
(170, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287247_file1.jpg', 1),
(171, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287247_file2.jpg', 1),
(172, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287247_file3.jpg', 1),
(173, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287247_file4.jpg', 1),
(174, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287247_file5.jpg', 1),
(175, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287247_file6.jpg', 1),
(176, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287247_file7.jpg', 1),
(177, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287330_file.jpg', 1),
(178, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287330_file1.jpg', 1),
(179, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287330_file2.jpg', 1),
(180, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287330_file3.jpg', 1),
(181, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287330_file4.jpg', 1),
(182, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287330_file5.jpg', 1),
(183, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287330_file6.jpg', 1),
(184, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287330_file7.jpg', 1),
(185, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287330_file8.jpg', 1),
(186, 35, '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287330_file9.jpg', 1),
(187, 36, 'কেন্দ্রীয় সমিতি ও সদস্য সমিতির ব্যবস্থাপনা কমিটির সভা ১৫.০৫.২০২৩ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির নেতৃবৃন্দসহ সংশ্লিষ্ট কর্মকর্তাগণ এ সময় উপস্থিত ছিলেন।', '1684207847_file.jpg', 1),
(188, 36, 'কেন্দ্রীয় সমিতি ও সদস্য সমিতির ব্যবস্থাপনা কমিটির সভা ১৫.০৫.২০২৩ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির নেতৃবৃন্দসহ সংশ্লিষ্ট কর্মকর্তাগণ এ সময় উপস্থিত ছিলেন।', '1684207847_file1.jpg', 1),
(189, 36, 'কেন্দ্রীয় সমিতি ও সদস্য সমিতির ব্যবস্থাপনা কমিটির সভা ১৫.০৫.২০২৩ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির নেতৃবৃন্দসহ সংশ্লিষ্ট কর্মকর্তাগণ এ সময় উপস্থিত ছিলেন।', '1684207847_file2.jpg', 1),
(190, 38, 'কেন্দ্রীয় সমিতি ও সদস্য সমিতির ব্যবস্থাপনা কমিটির সভা ১৮.০৯.২০২৩ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির নেতৃবৃন্দসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত ছিলেন।', '1695036999_file.JPG', 1),
(191, 38, 'কেন্দ্রীয় সমিতি ও সদস্য সমিতির ব্যবস্থাপনা কমিটির সভা ১৮.০৯.২০২৩ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির নেতৃবৃন্দসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত ছিলেন।', '1695037039_file.JPG', 1),
(192, 38, 'কেন্দ্রীয় সমিতি ও সদস্য সমিতির ব্যবস্থাপনা কমিটির সভা ১৮.০৯.২০২৩ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির নেতৃবৃন্দসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত ছিলেন।', '1695037141_file.JPG', 1),
(193, 39, 'সমিতির কর্মকর্তাগণের সমন্বয়ে “উন্নয়ন সভা” অদ্য ১১.১০.২০২৩ তারিখে কেন্দ্রীয় সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি  মোঃ জসিম উদ্দিন শেখ। এছাড়াও প্রকল্প পরিচালকের কার্যালয়ের কর্মকর্তা ও ব্যবস্থাপকগণ সভায় উপস্থিত ছিলেন।', '1697083655_file.JPG', 1),
(194, 39, 'সমিতির কর্মকর্তাগণের সমন্বয়ে “উন্নয়ন সভা” অদ্য ১১.১০.২০২৩ তারিখে কেন্দ্রীয় সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি  মোঃ জসিম উদ্দিন শেখ। এছাড়াও প্রকল্প পরিচালকের কার্যালয়ের কর্মকর্তা ও ব্যবস্থাপকগণ সভায় উপস্থিত ছিলেন।', '1697083837_file.JPG', 1),
(195, 39, 'সমিতির কর্মকর্তাগণের সমন্বয়ে “উন্নয়ন সভা” অদ্য ১১.১০.২০২৩ তারিখে কেন্দ্রীয় সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি  মোঃ জসিম উদ্দিন শেখ। এছাড়াও প্রকল্প পরিচালকের কার্যালয়ের কর্মকর্তা ও ব্যবস্থাপকগণ সভায় উপস্থিত ছিলেন।', '1697083871_file.JPG', 1),
(196, 40, 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম নিবন্ধক,  চট্টগ্রাম কর্তৃক ২৭.১২.২০২৩ ইং তারিখে সমিতি পরিদর্শন', '1703943228_file.JPG', 1),
(197, 40, 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম নিবন্ধক,  চট্টগ্রাম কর্তৃক ২৭.১২.২০২৩ ইং তারিখে সমিতি পরিদর্শন', '1703943367_file.JPG', 1),
(198, 40, 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম নিবন্ধক,  চট্টগ্রাম কর্তৃক ২৭.১২.২০২৩ ইং তারিখে সমিতি পরিদর্শন', '1703943367_file1.JPG', 1),
(199, 40, 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম নিবন্ধক,  চট্টগ্রাম কর্তৃক ২৭.১২.২০২৩ ইং তারিখে সমিতি পরিদর্শন', '1703943367_file2.JPG', 1),
(200, 40, 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম নিবন্ধক,  চট্টগ্রাম কর্তৃক ২৭.১২.২০২৩ ইং তারিখে সমিতি পরিদর্শন', '1703943367_file3.JPG', 1),
(201, 40, 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম নিবন্ধক,  চট্টগ্রাম কর্তৃক ২৭.১২.২০২৩ ইং তারিখে সমিতি পরিদর্শন', '1703943367_file4.JPG', 1),
(202, 40, 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম নিবন্ধক,  চট্টগ্রাম কর্তৃক ২৭.১২.২০২৩ ইং তারিখে সমিতি পরিদর্শন', '1703943367_file5.JPG', 1),
(203, 40, 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম নিবন্ধক,  চট্টগ্রাম কর্তৃক ২৭.১২.২০২৩ ইং তারিখে সমিতি পরিদর্শন', '1703943367_file6.JPG', 1),
(204, 40, 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম নিবন্ধক,  চট্টগ্রাম কর্তৃক ২৭.১২.২০২৩ ইং তারিখে সমিতি পরিদর্শন', '1703943367_file7.JPG', 1),
(205, 41, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমুখী সমবায় সমিতি লি. এর নির্বাচন সংক্রান্ত বিশেষ সাধারণ সভা সম্পন্ন।', '1703943458_file.jpeg', 1),
(206, 41, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমুখী সমবায় সমিতি লি. এর নির্বাচন সংক্রান্ত বিশেষ সাধারণ সভা সম্পন্ন।', '1703943458_file1.jpeg', 1),
(207, 42, 'সমিতির ব্যবস্থাপনা কমিটির সভা ২৩.০১.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করা হয়।', '1706081804_file.jpg', 1),
(208, 42, 'সমিতির ব্যবস্থাপনা কমিটির সভা ২৩.০১.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করা হয়।', '1706081804_file1.jpg', 1),
(209, 42, 'সমিতির ব্যবস্থাপনা কমিটির সভা ২৩.০১.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করা হয়।', '1706081804_file2.jpg', 1),
(210, 42, 'সমিতির ব্যবস্থাপনা কমিটির সভা ২৩.০১.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করা হয়।', '1706081804_file3.jpg', 1),
(211, 43, 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক, ব্যবস্থাপক ও পরিদর্শকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ২৪.০১.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক মোঃ জসিম উদ্দিন শেখ।', '1706193934_file.jpg', 1),
(212, 43, 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক, ব্যবস্থাপক ও পরিদর্শকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ২৪.০১.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক মোঃ জসিম উদ্দিন শেখ।', '1706193934_file1.jpg', 1),
(213, 43, 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক, ব্যবস্থাপক ও পরিদর্শকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ২৪.০১.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক মোঃ জসিম উদ্দিন শেখ।', '1706193934_file2.jpg', 1),
(214, 43, 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক, ব্যবস্থাপক ও পরিদর্শকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ২৪.০১.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক মোঃ জসিম উদ্দিন শেখ।', '1706193934_file3.jpg', 1),
(215, 43, 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক, ব্যবস্থাপক ও পরিদর্শকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ২৪.০১.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক মোঃ জসিম উদ্দিন শেখ।', '1706193934_file4.jpg', 1),
(216, 43, 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক, ব্যবস্থাপক ও পরিদর্শকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ২৪.০১.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক মোঃ জসিম উদ্দিন শেখ।', '1706193934_file5.jpg', 1),
(217, 43, 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক, ব্যবস্থাপক ও পরিদর্শকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ২৪.০১.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক মোঃ জসিম উদ্দিন শেখ।', '1706193934_file6.jpg', 1),
(218, 43, 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক, ব্যবস্থাপক ও পরিদর্শকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ২৪.০১.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক মোঃ জসিম উদ্দিন শেখ।', '1706193934_file7.jpg', 1),
(219, 44, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ গত ০১ মার্চ ২০২৪ শুক্রবার, চাঁদপুর স্টেডিয়ামে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ এবং সভা পরিচালনা করেন সম্পাদক দেব', '1709634589_file.JPG', 1),
(220, 44, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ গত ০১ মার্চ ২০২৪ শুক্রবার, চাঁদপুর স্টেডিয়ামে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ এবং সভা পরিচালনা করেন সম্পাদক দেব', '1709634589_file1.JPG', 1),
(221, 44, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ গত ০১ মার্চ ২০২৪ শুক্রবার, চাঁদপুর স্টেডিয়ামে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ এবং সভা পরিচালনা করেন সম্পাদক দেব', '1709634589_file2.JPG', 1),
(222, 44, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ গত ০১ মার্চ ২০২৪ শুক্রবার, চাঁদপুর স্টেডিয়ামে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ এবং সভা পরিচালনা করেন সম্পাদক দেব', '1709634589_file3.JPG', 1),
(223, 44, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ গত ০১ মার্চ ২০২৪ শুক্রবার, চাঁদপুর স্টেডিয়ামে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ এবং সভা পরিচালনা করেন সম্পাদক দেব', '1709634589_file4.JPG', 1),
(224, 44, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ গত ০১ মার্চ ২০২৪ শুক্রবার, চাঁদপুর স্টেডিয়ামে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ এবং সভা পরিচালনা করেন সম্পাদক দেব', '1709634589_file5.JPG', 1),
(225, 44, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ গত ০১ মার্চ ২০২৪ শুক্রবার, চাঁদপুর স্টেডিয়ামে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ এবং সভা পরিচালনা করেন সম্পাদক দেব', '1709634589_file6.JPG', 1),
(226, 44, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ গত ০১ মার্চ ২০২৪ শুক্রবার, চাঁদপুর স্টেডিয়ামে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ এবং সভা পরিচালনা করেন সম্পাদক দেব', '1709634589_file7.JPG', 1),
(227, 44, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ গত ০১ মার্চ ২০২৪ শুক্রবার, চাঁদপুর স্টেডিয়ামে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ এবং সভা পরিচালনা করেন সম্পাদক দেব', '1709634589_file8.JPG', 1),
(228, 44, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ গত ০১ মার্চ ২০২৪ শুক্রবার, চাঁদপুর স্টেডিয়ামে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ এবং সভা পরিচালনা করেন সম্পাদক দেব', '1709634589_file9.JPG', 1),
(229, 44, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ গত ০১ মার্চ ২০২৪ শুক্রবার, চাঁদপুর স্টেডিয়ামে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ এবং সভা পরিচালনা করেন সম্পাদক দেব', '1709634589_file10.JPG', 1),
(230, 44, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ গত ০১ মার্চ ২০২৪ শুক্রবার, চাঁদপুর স্টেডিয়ামে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ এবং সভা পরিচালনা করেন সম্পাদক দেব', '1709634589_file11.JPG', 1),
(231, 44, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ গত ০১ মার্চ ২০২৪ শুক্রবার, চাঁদপুর স্টেডিয়ামে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ এবং সভা পরিচালনা করেন সম্পাদক দেব', '1709634589_file12.JPG', 1),
(232, 44, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ গত ০১ মার্চ ২০২৪ শুক্রবার, চাঁদপুর স্টেডিয়ামে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ এবং সভা পরিচালনা করেন সম্পাদক দেব', '1709634589_file13.JPG', 1),
(233, 44, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ গত ০১ মার্চ ২০২৪ শুক্রবার, চাঁদপুর স্টেডিয়ামে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ এবং সভা পরিচালনা করেন সম্পাদক দেব', '1709634589_file14.JPG', 1),
(234, 44, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ গত ০১ মার্চ ২০২৪ শুক্রবার, চাঁদপুর স্টেডিয়ামে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ এবং সভা পরিচালনা করেন সম্পাদক দেব', '1709634589_file15.JPG', 1),
(235, 44, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ গত ০১ মার্চ ২০২৪ শুক্রবার, চাঁদপুর স্টেডিয়ামে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ এবং সভা পরিচালনা করেন সম্পাদক দেব', '1709634589_file16.JPG', 1),
(236, 44, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ গত ০১ মার্চ ২০২৪ শুক্রবার, চাঁদপুর স্টেডিয়ামে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ এবং সভা পরিচালনা করেন সম্পাদক দেব', '1709634589_file17.JPG', 1),
(237, 44, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ গত ০১ মার্চ ২০২৪ শুক্রবার, চাঁদপুর স্টেডিয়ামে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ এবং সভা পরিচালনা করেন সম্পাদক দেব', '1709634589_file18.JPG', 1),
(238, 44, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ গত ০১ মার্চ ২০২৪ শুক্রবার, চাঁদপুর স্টেডিয়ামে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ এবং সভা পরিচালনা করেন সম্পাদক দেব', '1709634589_file19.JPG', 1),
(239, 46, 'শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর আওতাধীন সদস্য সমিতির ক্যাশিয়ারদের সাথে ০৮.০৫.২০২৪ তারিখে সমিতির কার্যালয়ে মতবিনিময় সভা অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন সমিতির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। সভায় সমিতির সংশ্লিষ্ট কর্মকর্তাগণ উপস্', '1715425871_file.jpg', 1),
(240, 46, 'শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর আওতাধীন সদস্য সমিতির ক্যাশিয়ারদের সাথে ০৮.০৫.২০২৪ তারিখে সমিতির কার্যালয়ে মতবিনিময় সভা অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন সমিতির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। সভায় সমিতির সংশ্লিষ্ট কর্মকর্তাগণ উপস্', '1715425871_file1.jpg', 1),
(241, 46, 'শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর আওতাধীন সদস্য সমিতির ক্যাশিয়ারদের সাথে ০৮.০৫.২০২৪ তারিখে সমিতির কার্যালয়ে মতবিনিময় সভা অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন সমিতির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। সভায় সমিতির সংশ্লিষ্ট কর্মকর্তাগণ উপস্', '1715425871_file2.jpg', 1),
(242, 46, 'শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর আওতাধীন সদস্য সমিতির ক্যাশিয়ারদের সাথে ০৮.০৫.২০২৪ তারিখে সমিতির কার্যালয়ে মতবিনিময় সভা অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন সমিতির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। সভায় সমিতির সংশ্লিষ্ট কর্মকর্তাগণ উপস্', '1715425871_file3.jpg', 1),
(243, 46, 'শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর আওতাধীন সদস্য সমিতির ক্যাশিয়ারদের সাথে ০৮.০৫.২০২৪ তারিখে সমিতির কার্যালয়ে মতবিনিময় সভা অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন সমিতির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। সভায় সমিতির সংশ্লিষ্ট কর্মকর্তাগণ উপস্', '1715425871_file4.jpg', 1),
(244, 47, 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ০৯.০৫.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক জনাব মোঃ জসিম উদ্দিন শেখ। সভায়', '1715426063_file.jpg', 1),
(245, 47, 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ০৯.০৫.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক জনাব মোঃ জসিম উদ্দিন শেখ। সভায়', '1715426063_file1.jpg', 1),
(246, 47, 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ০৯.০৫.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক জনাব মোঃ জসিম উদ্দিন শেখ। সভায়', '1715426063_file2.jpg', 1),
(247, 47, 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ০৯.০৫.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক জনাব মোঃ জসিম উদ্দিন শেখ। সভায়', '1715426063_file3.jpg', 1),
(248, 47, 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ০৯.০৫.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক জনাব মোঃ জসিম উদ্দিন শেখ। সভায়', '1715426063_file4.jpg', 1),
(249, 47, 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ০৯.০৫.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক জনাব মোঃ জসিম উদ্দিন শেখ। সভায়', '1715426063_file5.jpg', 1),
(250, 47, 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ০৯.০৫.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক জনাব মোঃ জসিম উদ্দিন শেখ। সভায়', '1715426063_file6.jpg', 1),
(251, 48, 'সমিতির ব্যবস্থাপনা কমিটির সভা ০৯.০৫.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করেন', '1715426138_file.jpg', 1),
(252, 48, 'সমিতির ব্যবস্থাপনা কমিটির সভা ০৯.০৫.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করেন', '1715426138_file1.jpg', 1),
(253, 48, 'সমিতির ব্যবস্থাপনা কমিটির সভা ০৯.০৫.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করেন', '1715426138_file2.jpg', 1),
(254, 48, 'সমিতির ব্যবস্থাপনা কমিটির সভা ০৯.০৫.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করেন', '1715426138_file3.jpg', 1),
(255, 49, 'সমিতির ব্যবস্থাপনা কমিটির সভা ১৮.০৯.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করা ', '1726751236_file.jpg', 1),
(256, 49, 'সমিতির ব্যবস্থাপনা কমিটির সভা ১৮.০৯.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করা ', '1726751236_file1.jpg', 1);

-- --------------------------------------------------------

--
-- Table structure for table `grades`
--

CREATE TABLE `grades` (
  `id` int(11) NOT NULL,
  `name` varchar(64) NOT NULL,
  `point` varchar(64) NOT NULL,
  `marks_form` varchar(64) NOT NULL,
  `marks_to` varchar(10) NOT NULL,
  `comment` varchar(10) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `grades`
--

INSERT INTO `grades` (`id`, `name`, `point`, `marks_form`, `marks_to`, `comment`) VALUES
(1, 'A+', '80', '71', '80', '');

-- --------------------------------------------------------

--
-- Table structure for table `group`
--

CREATE TABLE `group` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `group`
--

INSERT INTO `group` (`id`, `title`) VALUES
(1, 'Business Studies'),
(2, 'Science');

-- --------------------------------------------------------

--
-- Table structure for table `homepage`
--

CREATE TABLE `homepage` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `content` longtext CHARACTER SET utf8 COLLATE utf8_bin NOT NULL,
  `content_2` text NOT NULL,
  `content_3` text NOT NULL,
  `keyword` varchar(255) NOT NULL,
  `metadesc` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Dumping data for table `homepage`
--

INSERT INTO `homepage` (`id`, `title`, `content`, `content_2`, `content_3`, `keyword`, `metadesc`) VALUES
(1, 'WELCOME TO চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লিঃ', '<ol>\r\n <li>কর্মসংস্থান সৃষ্টি</li>\r\n <li>উদ্যোক্তা তৈরী</li>\r\n <li>উৎপাদন কর্মকান্ড</li>\r\n <li>দারিদ্র্য বিমোচন</li>\r\n <li>আর্থ-সামাজিক উন্নয়ন</li>\r\n <li>উদ্যোক্তা তৈরী</li>\r\n</ol>\r\n', '<ol>\r\n <li>স্বনির্ভর ও দারিদ্র্য বিমোচন প্রকল্প&nbsp;</li>\r\n <li>কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্প</li>\r\n <li>এসবিসিএল আমাদের পণ্য আমাদের বাজার লি.</li>\r\n <li>এসবিসিএল হাউজিং লি.</li>\r\n <li>সমাজ ও জনকল্যাণ তহবিল প্রকল্প</li>\r\n <li>সমাজ ও জনকল্যাণ তহবিল প্রকল্প</li>\r\n</ol>\r\n', '<ol>\r\n <li>কর্মসংস্থান সৃষ্টি</li>\r\n <li>উদ্যোক্তা তৈরী</li>\r\n <li>উৎপাদন কর্মকান্ড</li>\r\n <li>দারিদ্র্য বিমোচন</li>\r\n <li>আর্থ-সামাজিক উন্নয়ন</li>\r\n <li>উদ্যোক্তা তৈরী</li>\r\n</ol>\r\n', 'homepage', 'homepage');

-- --------------------------------------------------------

--
-- Table structure for table `image_gallery`
--

CREATE TABLE `image_gallery` (
  `id` int(11) NOT NULL,
  `image` varchar(255) NOT NULL,
  `posted_by` varchar(100) NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp(),
  `status` tinyint(4) DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `image_gallery`
--

INSERT INTO `image_gallery` (`id`, `image`, `posted_by`, `created_at`, `status`) VALUES
(1, '1775454709_1761470987_filename.jpg', 'alice', '2026-04-06 04:03:49', 1),
(2, '1775892734_1775708694_589794644_122243067350256630_4873803090131655628_n.jpg', 'bob', '2026-04-06 04:03:49', 1),
(3, '1775892754_1775708731_582684656_122241529970256630_5671234855158844760_n.jpg', 'charlie', '2026-04-06 04:03:49', 1),
(4, '1775892770_1775709625_589408824_122243067410256630_306489882517082997_n.jpg', 'david', '2026-04-06 04:03:49', 1),
(5, '1775450645_1761470209_filename.jpg', 'emma', '2026-04-06 04:03:49', 1),
(7, '1775892802_1775709607_18854.jpg', 'Ahmed Miraz', '2026-04-06 00:45:08', 1),
(8, '1775892879_09abe89979f51c42c08ec28d8be9ee24.jpg', 'Ahmed Miraz', '2026-04-06 00:45:23', 1),
(9, '1775892862_1775709573_571143253_122238390842256630_8002053061340218060_n.jpg', 'Ahmed Miraz', '2026-04-06 00:45:49', 1);

-- --------------------------------------------------------

--
-- Table structure for table `image_slider`
--

CREATE TABLE `image_slider` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `image` varchar(255) DEFAULT NULL,
  `posted_by` varchar(100) DEFAULT NULL,
  `created_at` datetime DEFAULT current_timestamp(),
  `status` tinyint(1) DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `image_slider`
--

INSERT INTO `image_slider` (`id`, `title`, `image`, `posted_by`, `created_at`, `status`) VALUES
(1, '', '1786604475_360_F_559095057_YeiS6zTM107wRlnenmZZ8ztDjOmG8858.jpg', 'admin', '2026-03-30 10:09:59', 1),
(2, '', '1786604489_pngtree-ever-rising-real-estate-market-3d-illustration-of-green-upward-arrow-image_3731827.jpg', 'john_doe', '2026-03-30 10:09:59', 1),
(3, '', '1786604501_16a49e34ed691debc6c7e85edae2a69a.jpg', 'jane_smith', '2026-03-30 10:09:59', 1),
(5, '', '1786604513_white-and-brown-concrete-building.jpg', 'editor', '2026-03-30 10:09:59', 1),
(11, '', '1786604528_successful-real-estate-transaction-realtor-and-buyer-shaking-hands-generative-ai-photo.jpg', 'Ahmed Miraz', '2026-04-09 14:23:42', 1),
(12, '', '1786604541_istockphoto-1409298953-612x612.jpg', 'Ahmed Miraz', '2026-04-11 13:03:47', 1),
(13, '', '1786604553_real-estate1.jpg', 'Ahmed Miraz', '2026-04-11 13:13:40', 1),
(19, '', '9994e17f031f2d87a93512f1f18add1b.jpg', 'Ahmed Miraz', '2026-08-13 13:04:56', 0),
(20, '', 'f7d9cdddfa27d34b3fb6af502532cee4.jpg', 'Ahmed Miraz', '2026-08-13 13:05:05', 0);

-- --------------------------------------------------------

--
-- Table structure for table `interview_committee`
--

CREATE TABLE `interview_committee` (
  `ic_id` int(11) NOT NULL,
  `ic_title` varchar(255) NOT NULL,
  `ic_details` text NOT NULL,
  `ic_status` int(11) NOT NULL,
  `ic_created_at` datetime NOT NULL,
  `ic_created_by` int(11) NOT NULL,
  `ic_updated_at` datetime NOT NULL,
  `ic_updated_by` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

-- --------------------------------------------------------

--
-- Table structure for table `interview_committee_details`
--

CREATE TABLE `interview_committee_details` (
  `icd_id` int(11) NOT NULL,
  `icd_ic_id` int(11) NOT NULL,
  `icd_name` varchar(255) NOT NULL,
  `icd_designation` varchar(255) NOT NULL,
  `icd_mobile` varchar(100) NOT NULL,
  `icd_status` int(11) NOT NULL,
  `icd_created_at` datetime NOT NULL,
  `icd_created_by` int(11) NOT NULL,
  `icd_updated_at` datetime NOT NULL,
  `icd_updated_by` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `interview_committee_details`
--

INSERT INTO `interview_committee_details` (`icd_id`, `icd_ic_id`, `icd_name`, `icd_designation`, `icd_mobile`, `icd_status`, `icd_created_at`, `icd_created_by`, `icd_updated_at`, `icd_updated_by`) VALUES
(1, 1, 'মোঃ জালাল উদ্দিন', 'পরিচালক, অর্থ বিভাগ', '০১৭২৮৮৬৮৩৩০', 1, '2022-07-22 10:25:00', 1, '2022-07-22 10:25:00', 1),
(2, 1, 'মোঃ ইয়াসিন মুন্সী ', 'সহকারী পরিচালক, অর্থ বিভাগ', '০১৭২৮৮৬৮৩৩০', 1, '2022-07-22 10:25:00', 1, '2022-07-22 10:25:00', 1),
(3, 2, 'মোঃ জালাল উদ্দিন', 'পরিচালক, অর্থ বিভাগ', '০১৭২৮৮৬৮৩৩০', 1, '2022-07-22 10:25:00', 1, '2022-07-22 10:25:00', 1),
(4, 2, 'ইব্রাহিম খলিল', 'সহকারী পরিচালক, অর্থ বিভাগ', '০১৭২৮৮৬৮৩৩০', 1, '2022-07-22 10:25:00', 1, '2022-07-22 10:25:00', 1),
(7, 3, 'মোঃ জসিম উদ্দিন শেখ', 'সভাপতি', '০১৭১৫XXXXXX', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(8, 3, 'মোঃ ইব্রাহিম খলিল', 'পরিচালক, সার্ভিস', '01719XXXXXX', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(9, 3, 'demo 1', 'demo 2', '017', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(31, 4, 'মোঃ জসিম উদ্দিন শেখ', 'আহবায়ক', '', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(32, 4, 'দেবব্রত সরকার', 'সদস্য', '', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(33, 4, 'মোঃ ইব্রাহিম খলিল', 'সদস্য', '', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(34, 4, 'মোঃ মাসুদুর রহমান শেখ', 'সদস্য', '', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(35, 4, 'মোঃ শাহজালাল আল সাফী', 'সদস্য সচিব', '', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(38, 5, '45', '65', '56', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(39, 6, '6', '6', '8', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1);

-- --------------------------------------------------------

--
-- Table structure for table `interview_schedule`
--

CREATE TABLE `interview_schedule` (
  `is_id` int(11) NOT NULL,
  `is_job_id` int(11) NOT NULL,
  `is_ic_id` int(11) NOT NULL,
  `is_interview_date` date NOT NULL,
  `is_interview_start_time` time NOT NULL,
  `is_interview_end_time` time NOT NULL,
  `is_applicant_limit` int(11) NOT NULL,
  `is_status` int(11) NOT NULL,
  `is_created_at` datetime NOT NULL,
  `is_created_by` int(11) NOT NULL,
  `is_updated_at` datetime NOT NULL,
  `is_updated_by` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `interview_schedule`
--

INSERT INTO `interview_schedule` (`is_id`, `is_job_id`, `is_ic_id`, `is_interview_date`, `is_interview_start_time`, `is_interview_end_time`, `is_applicant_limit`, `is_status`, `is_created_at`, `is_created_by`, `is_updated_at`, `is_updated_by`) VALUES
(1, 1, 1, '2022-07-22', '00:09:00', '01:09:00', 1, 1, '2022-07-22 11:09:00', 1, '2022-07-22 11:09:00', 1),
(2, 2, 2, '2022-07-22', '03:09:00', '04:09:00', 1, 1, '2022-07-22 11:10:00', 1, '2022-07-22 11:10:00', 1),
(3, 1, 1, '2022-08-10', '14:28:00', '16:28:00', 1, 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(4, 1, 1, '2022-08-10', '17:29:00', '18:29:00', 1, 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(5, 3, 3, '2022-08-23', '17:14:00', '19:14:00', 1, 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(6, 3, 3, '2022-08-30', '16:16:00', '17:16:00', 1, 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(7, 3, 3, '2022-09-01', '16:17:00', '17:17:00', 1, 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(8, 3, 3, '2022-08-21', '19:18:00', '21:18:00', 1, 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(9, 1, 1, '2022-08-23', '13:19:00', '14:19:00', 1, 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(10, 11, 4, '2022-01-10', '13:10:00', '14:10:00', 0, 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1);

-- --------------------------------------------------------

--
-- Table structure for table `job_homepage`
--

CREATE TABLE `job_homepage` (
  `h_id` int(11) NOT NULL,
  `h_company_name` varchar(255) NOT NULL,
  `h_company_address` varchar(255) NOT NULL,
  `h_company_mobile` varchar(100) NOT NULL,
  `h_company_email` varchar(100) NOT NULL,
  `h_welcome_title` varchar(255) NOT NULL,
  `h_welcome_description` text NOT NULL,
  `h_welcome_long_description` longtext NOT NULL,
  `h_job_title` varchar(255) NOT NULL,
  `h_job_description` text NOT NULL,
  `h_registration_title` varchar(255) NOT NULL,
  `h_registration_description` text NOT NULL,
  `h_login_title` varchar(255) NOT NULL,
  `h_login_details` text NOT NULL,
  `h_application_title` varchar(255) NOT NULL,
  `h_application_description` text NOT NULL,
  `h_application_long_description` longtext NOT NULL,
  `h_faq_title` varchar(255) NOT NULL,
  `h_faq_description` text NOT NULL,
  `h_faq_long_description` longtext NOT NULL,
  `h_footer_description` text NOT NULL,
  `h_fb_link` varchar(255) NOT NULL,
  `h_youtube_link` varchar(255) NOT NULL,
  `h_twitter_link` varchar(255) NOT NULL,
  `h_linkedin_link` varchar(255) NOT NULL,
  `h_logo` varchar(255) NOT NULL,
  `h_header_right_image` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `job_homepage`
--

INSERT INTO `job_homepage` (`h_id`, `h_company_name`, `h_company_address`, `h_company_mobile`, `h_company_email`, `h_welcome_title`, `h_welcome_description`, `h_welcome_long_description`, `h_job_title`, `h_job_description`, `h_registration_title`, `h_registration_description`, `h_login_title`, `h_login_details`, `h_application_title`, `h_application_description`, `h_application_long_description`, `h_faq_title`, `h_faq_description`, `h_faq_long_description`, `h_footer_description`, `h_fb_link`, `h_youtube_link`, `h_twitter_link`, `h_linkedin_link`, `h_logo`, `h_header_right_image`) VALUES
(1, 'শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি', 'ওয়্যারলেছ বাজার, চাঁদপুর সদর, চাঁদপুর', '০১৭১২-৫৮৮৩২১', 'sbc.cooperativesocietyltd@gmail.com', 'Welcome to eRecruitment System', 'For all online applications related to job opening of SBCL.', '<p style=\"text-align:justify\">It&#39;s not only our customers who can be sure of a warm welcome. You can, too. Do you consider yourself as a natural born leader? Are you looking for a challenging career with superb prospects for ownership and success? Then join SBCL.</p>\r\n\r\n<h6 style=\"text-align:justify\">SBCL &ndash; the &#39;Employer of Choice&#39;</h6>\r\n\r\n<p style=\"text-align:justify\">&#39;People First&#39; &ndash; that&#39;s the motto of SBCL. We are the investor in people. Our people re-sourcing policy is we look for the &#39;best fit&#39;. We don&#39;t offer them a job &ndash; rather, we shape their career.</p>\r\n\r\n<p style=\"text-align:justify\">SBCL is one of the most recognized and respected local service brands, delivering outstanding, innovative products and premier service to our customers. Our success is built on the team and individual achievements of our people. For the individuals who help us achieve it, the career potential is huge. The fact is that they can go as far as they want to. And that is why we have been able attract and recruit finest people in the country.</p>\r\n', 'Job Opening', 'SBCL is an equal opportunity employer and welcomes applications from both male and female candidates.', 'Registration', 'Please Register yourself with us...', 'Login', 'We will inculcate a high performance culture where we will work with fun and pride.', 'How to Apply', 'You can register yourself anytime at our e-recruitment system by filling our online application form.', '<p style=\"text-align:justify\">You can register yourself anytime at our e-recruitment system by filling our online application form. After successful registration, you will be given a Tracking Number which will enable you to apply for any advertised jobs or edit your Resume anytime.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">Instruction for Applicants</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&lt;div class=&quot;row&quot; style=&quot;box-sizing: border-box; display: flex; flex-wrap: wrap; margin-right: -7.5px; margin-left: -7.5px; color: rgb(33, 37, 41); font-family: &quot; source=&quot;&quot; sans=&quot;&quot; pro&quot;,=&quot;&quot; -apple-system,=&quot;&quot; blinkmacsystemfont,=&quot;&quot; &quot;segoe=&quot;&quot; ui&quot;,=&quot;&quot; roboto,=&quot;&quot; &quot;helvetica=&quot;&quot; neue&quot;,=&quot;&quot; arial,=&quot;&quot; sans-serif,=&quot;&quot; &quot;apple=&quot;&quot; color=&quot;&quot; emoji&quot;,=&quot;&quot; ui=&quot;&quot; symbol&quot;;=&quot;&quot; font-size:=&quot;&quot; 16px;=&quot;&quot; text-align:=&quot;&quot; justify;&quot;=&quot;&quot;&gt;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<div class=\"col-2\" style=\"box-sizing: border-box; position: relative; width: 125px; padding-right: 7.5px; padding-left: 7.5px; flex: 0 0 16.6667%; max-width: 16.6667%;\">\r\n<p>Step 1:</p>\r\n</div>\r\n\r\n<div class=\"col-10\" style=\"box-sizing: border-box; position: relative; width: 625px; padding-right: 7.5px; padding-left: 7.5px; flex: 0 0 83.3333%; max-width: 83.3333%;\">\r\n<p>From the advertised vacancies, select the particular position you want to apply for note that you can apply more than one job at the same time. If there is no vacancy available, you can still post your Resume by going to apply online to be considered for any suitable positions in the future.</p>\r\n</div>\r\n\r\n<div class=\"col-2\" style=\"box-sizing: border-box; position: relative; width: 125px; padding-right: 7.5px; padding-left: 7.5px; flex: 0 0 16.6667%; max-width: 16.6667%;\">\r\n<p>Step 2:</p>\r\n</div>\r\n\r\n<div class=\"col-10\" style=\"box-sizing: border-box; position: relative; width: 625px; padding-right: 7.5px; padding-left: 7.5px; flex: 0 0 83.3333%; max-width: 83.3333%;\">\r\n<p>Click at &quot;Registration&quot; to access the Application/Resume Form</p>\r\n</div>\r\n\r\n<div class=\"col-2\" style=\"box-sizing: border-box; position: relative; width: 125px; padding-right: 7.5px; padding-left: 7.5px; flex: 0 0 16.6667%; max-width: 16.6667%;\">\r\n<p>Step 3:</p>\r\n</div>\r\n\r\n<div class=\"col-10\" style=\"box-sizing: border-box; position: relative; width: 625px; padding-right: 7.5px; padding-left: 7.5px; flex: 0 0 83.3333%; max-width: 83.3333%;\">\r\n<p>The Application/Resume Form will open. Please read the instructions to complete the form carefully. You must fill the fields marked with a star (*), otherwise your application will not be submitted. You will be given alert messages if any information is missing or completed incorrectly. Please read carefully those alert messages and complete the relevant fields properly.</p>\r\n</div>\r\n\r\n<div class=\"col-2\" style=\"box-sizing: border-box; position: relative; width: 125px; padding-right: 7.5px; padding-left: 7.5px; flex: 0 0 16.6667%; max-width: 16.6667%;\">\r\n<p>Step 4:</p>\r\n</div>\r\n\r\n<div class=\"col-10\" style=\"box-sizing: border-box; position: relative; width: 625px; padding-right: 7.5px; padding-left: 7.5px; flex: 0 0 83.3333%; max-width: 83.3333%;\">\r\n<p>After completing all fields, submit the form by clicking the button &quot;Save &amp; Finish&quot;.</p>\r\n</div>\r\n\r\n<div class=\"col-2\" style=\"box-sizing: border-box; position: relative; width: 125px; padding-right: 7.5px; padding-left: 7.5px; flex: 0 0 16.6667%; max-width: 16.6667%;\">\r\n<p>Step 5:</p>\r\n</div>\r\n\r\n<div class=\"col-10\" style=\"box-sizing: border-box; position: relative; width: 625px; padding-right: 7.5px; padding-left: 7.5px; flex: 0 0 83.3333%; max-width: 83.3333%;\">\r\n<p>If your application has been successfully submitted you will be given a tracking number which you can use as a reference for editing/updating your resume at a later date or to Apply for a specific job vacancy offered in future.</p>\r\n</div>\r\n\r\n<div class=\"wrapper\" id=\"wrapper\" style=\"box-sizing: border-box; min-height: 100%; position: relative; color: rgb(33, 37, 41); font-family: \">\r\n<div class=\"container job_details\" style=\"box-sizing: border-box; width: 1140px; padding: 15px; margin-right: auto; margin-left: auto; max-width: 1140px; border-radius: 5px;\">\r\n<div class=\"row align-items-center\" style=\"box-sizing: border-box; display: flex; flex-wrap: wrap; margin-right: -7.5px; margin-left: -7.5px; align-items: center !important;\">\r\n<div class=\"col-4\" style=\"box-sizing: border-box; position: relative; width: 375px; padding-right: 7.5px; padding-left: 7.5px; flex: 0 0 33.3333%; max-width: 33.3333%;\">&nbsp;</div>\r\n</div>\r\n</div>\r\n</div>\r\n', 'FAQ', 'You can register yourself anytime at our e-recruitment system by filling our online application form.', '<h6 style=\"text-align:justify\">What is CV Bank?</h6>\r\n\r\n<p style=\"text-align:justify\">SBCL is preserving all online application from December, 2009. If you have applied for any post, published and receiving online application in SBCL website, then your CV is preserved in our CV Bank. And you are given a CV Identification Number. Using that number you can again apply for another post advertised in our site.</p>\r\n\r\n<h6 style=\"text-align:justify\">What is CV Identification Number or Job Tracking Number?</h6>\r\n\r\n<p style=\"text-align:justify\">CV Identification Number is a unique number given against a new CV posted online to SBCL eRecruitment. Using the CV Identification Number, an applicant can apply for different positions advertised in our site. Applicant needs not to create new CV for applying a new post, but use the CV Identification Number and password to edit current CV and apply for a new post. On the other hand, Job Tracking number is created against a post and a CV ID. An applicant will have only one CV ID, but he/she will have different Job Tracking Number for different posts.</p>\r\n', 'Lorem ipsum dolor sit amet, consectetur adipisicing elit. Nisi exercitationem iure facere perspiciatis accusantium harum ipsa, ab sapiente molestiae porro eos at ad. Nobis nesciunt, possimus ipsa porro aspernatur iure.', 'https://www.facebook.com/', 'https://www.youtube.com/', 'https://twitter.com/', 'https://www.linkedin.com/', '1656499904_logo.png', '1740294939_header_side_image.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `jointsecretary`
--

CREATE TABLE `jointsecretary` (
  `id` int(11) NOT NULL,
  `title` varchar(250) NOT NULL,
  `image` varchar(250) NOT NULL,
  `time` varchar(250) NOT NULL,
  `commitee` varchar(250) NOT NULL,
  `type` varchar(250) NOT NULL,
  `description` longtext NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `jointsecretary`
--

INSERT INTO `jointsecretary` (`id`, `title`, `image`, `time`, `commitee`, `type`, `description`) VALUES
(1, '-', '1662012324_filename.jpg', '১৭.০৬.২০০১ হইতে ১১.০৬.২০০২ খ্রিঃ', '১ম', 'নিয়োগকৃত', ''),
(2, 'মোঃ জসিম উদ্দিন শেখ', '1662012352_filename.jpg', '১২.০৬.২০০২ হইতে ১০.০৬.২০০৫ খ্রিঃ', '২য়', 'নির্বাচিত', ''),
(3, 'মোঃ শাহাদাত হোসেন', '1662012380_filename.jpg', '২৭.০১.২০০৬ হইতে ০৪.০৬.২০০৯ খ্রিঃ', '৩য়', 'নির্বাচিত', ''),
(4, 'মোঃ নূরু মিয়া শেখ', '1662012564_filename.jpg', '০৫.০৬.২০০৯ হইতে ১৯.০১.২০১২ খ্রিঃ', '৪র্থ', 'কো-অপ্ট', ''),
(5, 'মোঃ নূরু মিয়া শেখ', '1662012609_filename.jpg', '২০.০১.২০১২ হইতে ১৪.০১.২০১৫ খ্রিঃ', '৫ম', 'নির্বাচিত', ''),
(6, 'মোঃ নূরু মিয়া শেখ', '1662012742_filename.jpg', '১৫.০১.২০১৫ হইতে ১০.০১.২০১৮ খ্রিঃ', '৬ষ্ঠ', 'নির্বাচিত', ''),
(7, 'মোঃ মিজানুর রহমান অনিক', '1662012822_filename.jpg', '১১.০১.২০১৮ হইতে ০৬.০১.২০২১ খ্রিঃ', '৭ম', 'নির্বাচিত', ''),
(8, 'দেবব্রত সরকার', '1662013149_filename.jpg', '০৭.০১.২০২১ ইং- চলমান', '৮ম', 'নির্বাচিত', '<table align=\"center\" border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:500px\">\r\n	<tbody>\r\n		<tr>\r\n			<td style=\"text-align: center;\"><strong>নাম</strong><strong>: </strong>দেবব্রত সরকার</td>\r\n			<td style=\"text-align: center;\"><strong>পদবী</strong><strong>:</strong><span style=\"color:rgb(68, 68, 68); font-family:adorsholipi,arial,sans-serif; font-size:14px\">&nbsp;সম্পাদক</span></td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\"><strong>জন্ম</strong><span style=\"color:rgb(68, 68, 68); font-family:adorsholipi,arial,sans-serif; font-size:14px\">&nbsp;</span><strong>তারিখ</strong><strong>:</strong><span style=\"color:rgb(68, 68, 68); font-family:adorsholipi,arial,sans-serif; font-size:14px\">&nbsp;০১ জানুয়ারী</span></td>\r\n			<td style=\"text-align: center;\"><strong>ন্যাশনাল</strong><span style=\"color:rgb(68, 68, 68); font-family:adorsholipi,arial,sans-serif; font-size:14px\">&nbsp;</span><strong>আইডি</strong><span style=\"color:rgb(68, 68, 68); font-family:adorsholipi,arial,sans-serif; font-size:14px\">&nbsp;</span><strong>কার্ড</strong><strong>:</strong><span style=\"color:rgb(68, 68, 68); font-family:adorsholipi,arial,sans-serif; font-size:14px\">&nbsp;</span></td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\"><strong>ধর্ম</strong><strong>&nbsp;:</strong><span style=\"color:rgb(68, 68, 68); font-family:adorsholipi,arial,sans-serif; font-size:14px\">&nbsp;সনাতন ধর্ম</span></td>\r\n			<td style=\"text-align: center;\"><strong>পিতার</strong><span style=\"color:rgb(68, 68, 68); font-family:adorsholipi,arial,sans-serif; font-size:14px\">&nbsp;</span><strong>নাম:&nbsp;</strong><span style=\"color:rgb(68, 68, 68); font-family:adorsholipi,arial,sans-serif; font-size:14px\">নিখিল নারায়ন সরকার</span></td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\"><strong>মাতার</strong><span style=\"color:rgb(68, 68, 68); font-family:adorsholipi,arial,sans-serif; font-size:14px\">&nbsp;</span><strong>নাম:&nbsp;</strong><span style=\"color:rgb(68, 68, 68); font-family:adorsholipi,arial,sans-serif; font-size:14px\">নির্মলা রানী সরকার</span></td>\r\n			<td style=\"text-align: center;\"><strong>বৈবাহিক</strong><span style=\"color:rgb(68, 68, 68); font-family:adorsholipi,arial,sans-serif; font-size:14px\">&nbsp;</span><strong>অবস্থা</strong><strong>:&nbsp;</strong><span style=\"color:rgb(68, 68, 68); font-family:adorsholipi,arial,sans-serif; font-size:14px\">বিবাহিত</span></td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\"><strong>স্থায়ী</strong><span style=\"color:rgb(68, 68, 68); font-family:adorsholipi,arial,sans-serif; font-size:14px\">&nbsp;</span><strong>ঠিকানা</strong><span style=\"color:rgb(68, 68, 68); font-family:adorsholipi,arial,sans-serif; font-size:14px\">: শীল বাড়ী, গ্রাম-খাড়খাদিয়া, ডাকঘর-চান্দ্রা-৩৬৫১, উপজেলা-ফরিদগন্জ&nbsp;, জেলা: চাঁদপুর।</span></td>\r\n			<td style=\"text-align: center;\"><strong>বর্তমান</strong><span style=\"color:rgb(68, 68, 68); font-family:adorsholipi,arial,sans-serif; font-size:14px\">&nbsp;</span><strong>ঠিকানা:</strong><span style=\"color:rgb(68, 68, 68); font-family:adorsholipi,arial,sans-serif; font-size:14px\">&nbsp;শীল বাড়ী, গ্রাম-খাড়খাদিয়া, ডাকঘর-চান্দ্রা-৩৬৫১,উপজেলা-ফরিদগন্জ&nbsp;, জেলা: চাঁদপুর ।</span></td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\"><strong>মোবাইল :</strong></td>\r\n			<td style=\"text-align: center;\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\"><strong>ই-মেইল</strong></td>\r\n			<td style=\"text-align: center;\">sbc.cooperativesocietyltd@gmail.com</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n\r\n<p>&nbsp;</p>\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `landowner_leads`
--

CREATE TABLE `landowner_leads` (
  `id` int(11) NOT NULL,
  `name` varchar(150) NOT NULL,
  `mobile` varchar(30) NOT NULL,
  `email` varchar(150) NOT NULL,
  `location` varchar(255) NOT NULL,
  `land_size` varchar(100) NOT NULL,
  `property_type` varchar(100) NOT NULL,
  `message` text DEFAULT NULL,
  `status` enum('New','Contacted','In Progress','Converted','Rejected') NOT NULL DEFAULT 'New',
  `created_at` datetime NOT NULL DEFAULT current_timestamp(),
  `updated_at` datetime DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `landowner_leads`
--

INSERT INTO `landowner_leads` (`id`, `name`, `mobile`, `email`, `location`, `land_size`, `property_type`, `message`, `status`, `created_at`, `updated_at`) VALUES
(2, 'Abdul Karim', '01711223344', 'abdul.karim@gmail.com', 'Uttara, Dhaka', '10 Katha', 'Residential Land', 'Interested in selling land for residential development.', 'New', '2026-09-14 11:52:49', '2026-09-14 11:52:49'),
(4, 'Sadia Akter', '01912345678', 'sadia.akter@gmail.com', 'Bashundhara, Dhaka', '8 Katha', 'Commercial Land', 'Would like to discuss land development opportunities.', 'In Progress', '2026-09-14 11:52:49', '2026-09-14 11:52:49'),
(5, 'Mohammad Hasan', '01612345678', 'hasan.property@gmail.com', 'Keraniganj, Dhaka', '25 Katha', 'Residential Land', 'Interested in joint venture development.', 'Converted', '2026-09-14 11:52:49', '2026-09-14 11:52:49'),
(6, 'Nazmul Hossain', '01512345678', 'nazmul.hossain@gmail.com', 'Savar, Dhaka', '20 Katha', 'Industrial Land', 'I have land available for industrial development.', 'New', '2026-09-14 11:52:49', '2026-09-14 11:52:49'),
(7, 'Farhana Rahman', '01798765432', 'farhana.rahman@gmail.com', 'Mirpur, Dhaka', '6 Katha', 'Residential Land', 'Please contact me regarding the development proposal.', 'Contacted', '2026-09-14 11:52:49', '2026-09-14 11:52:49'),
(8, 'Imran Ahmed', '01898765432', 'imran.ahmed@gmail.com', 'Gazipur, Dhaka', '30 Katha', 'Commercial Land', 'Interested in selling land to a reputed developer.', 'In Progress', '2026-09-14 11:52:49', '2026-09-14 11:52:49'),
(9, 'Mizanur Rahman', '01987654321', 'mizanur.rahman@gmail.com', 'Narayanganj, Dhaka', '18 Katha', 'Mixed Use Land', 'Interested in a partnership for a mixed-use project.', 'New', '2026-09-14 11:52:49', '2026-09-14 11:52:49'),
(10, 'Shamim Ara', '01687654321', 'shamim.ara@gmail.com', 'Badda, Dhaka', '5 Katha', 'Residential Land', 'Please provide more information about the land acquisition process.', 'Contacted', '2026-09-14 11:52:49', '2026-09-14 11:52:49'),
(11, 'Tanvir Ahmed', '01312345678', 'tanvir.ahmed@gmail.com', 'Dohar, Dhaka', '40 Katha', 'Residential Land', 'I would like to discuss a potential development agreement.', 'Contacted', '2026-09-14 11:52:49', '2026-09-14 11:52:49'),
(12, 'Miraz', '0150000000', 'name@gmail.com', 'Uttara, Dhaka', '10 Katha', 'Mixed Use', '', 'New', '2026-09-22 07:39:45', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `logo`
--

CREATE TABLE `logo` (
  `id` int(11) NOT NULL,
  `title` varchar(250) NOT NULL,
  `image` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `logo`
--

INSERT INTO `logo` (`id`, `title`, `image`) VALUES
(1, 'SBCL Central Cooperatives Limited', '1661075262_filename.png');

-- --------------------------------------------------------

--
-- Table structure for table `management`
--

CREATE TABLE `management` (
  `id` int(11) NOT NULL,
  `title` varchar(250) NOT NULL,
  `president_image` varchar(250) NOT NULL,
  `vice_image` varchar(250) NOT NULL,
  `secretary_image` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

-- --------------------------------------------------------

--
-- Table structure for table `managment_info`
--

CREATE TABLE `managment_info` (
  `id` int(11) NOT NULL,
  `name` varchar(150) NOT NULL,
  `image` varchar(150) NOT NULL,
  `designation` varchar(150) NOT NULL,
  `details` text DEFAULT NULL,
  `posted_by` varchar(100) DEFAULT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `managment_info`
--

INSERT INTO `managment_info` (`id`, `name`, `image`, `designation`, `details`, `posted_by`, `created_at`) VALUES
(1, 'বীর মুক্তিযোদ্ধা মো. আব্দুস সালাম', '1775036186_1.jpg', 'সভাপতি', 'বীর মুক্তিযোদ্ধা মো. আব্দুস সালাম, ৩১ মার্চ ১৯৫৩ সালে জন্মগ্রহণ করেন। তাহার পিতা মো. আব্দুল মজিদ, মাতা মরহুম আমেনা বেগম। তিনি ঢাকা জেলার স্থায়ী বাসিন্দা। বীর মুক্তিযোদ্ধা মো. আব্দুস সালাম একজন সফল সমবায়ী, ক্রীড়া সংগঠক ও সক্রিয় রাজনীতিবিদ। তিনি বাংলাদেশ কো-অপারেটিভ ইন্স্যুরেন্স লি: ও বাংলাদেশ কো-অপারেটিভ মার্কেটিং লি: এর সাবেক সভাপতি। এছাড়া তিনি বাংলাদেশ সমবায় ব্যাংক লি: এর সহ-সভাপতি ছিলেন। তিনি ঢাকা ওয়ান্ডার্স ক্লাব এর আহ্বায়ক, বাংলাদেশ অ্যাথলেটিক্স ফেডারেশন এর সাবেক সভাপতি ও সাউভ এশিয়ান অ্যাথলেটিক্স অ্যাসোসিয়েশন এর সাবেক সহ-সভাপতি। তিনি মোহাম্মদপুর কেন্দ্রীয় কলেজ এবং কিশলয় বালিকা বিদ্যালয় ও কলেজ, ঢাকা এর সভাপতি। এছাড়া ফকিরেরপুল সরকারী প্রাথমিক বিদ্যালয় এর প্রতিষ্ঠাতা ও সভাপতি। ফকিরেরপুল জামে মসজিদ ও হাফেজিয়া মাদ্রাসা, ঢাকা এর সম্পাদক ও মোতওয়ালী এবং বায়তুল মজিদ জামে মসজিদ, কাজীরবাগ, ঢাকা এর সভাপতি ও মোতওয়ালী। মুক্তিযোদ্ধা বহুমুখী কল্যান কেন্দ্র, ঢাকা মহানগর এর সভাপতি, পরিবেশ উন্নয়ন সংস্থা বাংলাদেশ এর সভাপতি। সাপ্তাহিক খবরা-খবর পত্রিকার সম্পাদক। তিনি অবিভক্ত ঢাকা সিটি কর্পোরেশন এর ডেপুটি মেয়র ছিলেন। বর্তমানে বাংলাদেশ জাতীয়তাবাদী দল (বিএনপি) চেয়ারপার্সনের উপদেষ্টা। এছাড়া তিনি ঢাকা মহানগর দক্ষিণ বিএনপির সাবেক আহ্বায়ক, অবিভক্ত ঢাকা মহানগর বিএনপির সাবেক সাধারণ সম্পাদক ও বাংলাদেশ জাতীয়তাবাদী দল (বিএনপি) এর সাবেক অর্থ বিষয়ক সম্পাদক। একজন সফল সংগঠক হিসেবে তিনি আমেরিকা, ইউরোেপ ও অস্ট্রেলিয়াসহ বিভিন্ন দেশ সফর করেছেন।', 'admin', '2026-03-30 09:18:06'),
(2, 'মো. জসিম উদ্দিন', '1775362675_1704520853_filename.jpg', 'সম্পাদক', 'মোঃ জসিম উদ্দিন ১৯৮০ সালের ডিসেম্বর মাসে চাঁদপুর জেলার ফরিদগঞ্জ উপজেলার সকদিরামপুর গ্রামে জন্মগ্রহণ করেন। তার পিতা মরহুম আব্দুছ ছাত্তার শেখ বাংলাদেশ পানি উন্নয়ন বোর্ডে কর্মরত ছিলেন। মাতা নূরজাহান বেগম গৃহিনী। আপন বড়ভাইসহ স্থানীয় প্রতিবেশী সিনিয়র ভাইদের বেকারত্ব দেখে নিজে চাকরির পেছনে না ঘুরে চাকরি দেওয়ার স্বপ্ন নিয়ে স্নাতক ১ম বর্ষে অধ্যয়নরত থাকা অবস্থায় তিনি এলাকার কয়েকজন শিক্ষিত বেকার যুবককে একত্রিত করে ১৯৯৮ সালে অনানুষ্ঠানিকভাবে এবং স্নাতক পাশ করার পর ২০০১ সালে আনুষ্ঠানিকভাবে গঠন করেন চান্দ্রা শিক্ষিত বেকার যুব বহুমুখী সমবায় লিঃ। তার উদ্ভাবনী ও সৃজনশীল নেতৃত্বে মাত্র ১২,৩০০ টাকা মূলধন নিয়ে চালু হওয়া প্রতিষ্ঠানের বর্তমান মূলধন ১৫০ কোটি টাকারও বেশী। তার প্রতিষ্ঠান হতে গত ২০ বছরে প্রায় ৫,০০০ জন বেকারের কর্মসংস্থানের সুযোগ সৃষ্টি করা হয় এবং বিভিন্ন প্রকল্পের বিপরীতে প্রায় ২ হাজার কোটি টাকা বিনিয়োগ প্রদান করা হয়েছে। কর্মসংস্থান সৃষ্টি ও উদ্যোক্তা তৈরি করার সাফল্যের স্বীকৃতি স্বরূপ ২০০৩ ও ২০১০ সালে তার নেতৃত্বাধীন চান্দ্রা সমিতি দেশের শ্রেষ্ঠ সমবায় প্রতিষ্ঠান হিসেবে এবং শ্রেষ্ঠ যুব সংগঠক হিসেবে তিনি নিজে ২০০৮ সালে জাতীয় সমবায় পুরস্কারে ভূষিত হয়ে মাননীয় প্রধানমন্ত্রী হতে স্বর্ণপদক গ্রহণ করেন। সফল তরুন উদ্যোক্তা হিসেবে তার সাফল্য নিয়ে বহুল প্রচারিত জাতীয় দৈনিক প্রথমআলো পত্রিকা ০৫ নভেম্বর ২০১৫ তারিখে ”তুমুল তারুন্য” নামে ফিচার প্রকাশ করে এবং মাছরাঙ্গা টেলিভিশন ০৬ নভেম্বর ২০১৫ তারিখে রাঙ্গা সকাল অনুষ্ঠানে লাইভ শো প্রচার করে। এছাড়াও বিভিন্ন টেলিভিশন চ্যানেল এবং জাতীয় ও স্থানীয় বিভিন্ন পত্র-পত্রিকায় তার সাফল্যগাঁথা প্রচার করে। তিনি জাতীয় ও জেলা পর্যায়ে অসংখ্য পুরষ্কার ও সম্মাননা পদকে ভূষিত হন। তিনি বাংলাদেশ সমবায় ব্যাংক লিঃ পদক; জাতীয় সমবায় মেলা-২০১০ পদক; রবীন্দ্র-নজরুল সম্মাননা-২০১২ পদকলাভ করেন।এছাড়া তিনি উপজেলা প্রশাসন; ফরিদগঞ্জ; চাঁদপুর প্রেসক্লাব, চাঁদপুর টেলিভিশন সাংবাদিক ফোরাম, চাঁদপুর রোটারি ক্লাব, ফরিদগঞ্জ লেখক ফোরাম; গ্রামীণ ফোন জাতীয় ইংলিশ উৎসব, চাঁদপুর কণ্ঠ, চাঁদপুর প্রবাহ, চাঁদপুর দিগন্ত, চাঁদপুর প্রতিদিন, চাঁদপুর দর্পণ, চাঁদপুর জমিন, আলোকিত চাঁদপুর, চাঁদপুর সংবাদ, সাপ্তাহিক আলোকিত ফরিদগঞ্জ এবং সাংস্কৃতিক সংগঠন অনন্যা নাট্য গোষ্ঠী, নৃত্যধারা, মেঘনা থিয়েটার, কল্পনা নাট্য একাডেমী, বর্ণচোরা নাট্য গোষ্ঠী, খেলাঘর আসর হতে সম্মাননা ক্রেস্ট লাভ করেন। মধ্যস্বত্বভোগীর দৌরাত্ব কমিয়ে উৎপাদক ও ভোক্তার স্বার্থ সংরক্ষণের লক্ষ্যে তিনি ২০০৮ সালে চাঁদপুরে এসবি সমবায় বাজার নামে ন্যায্যমূল্যের দোকান চালু করলে চাঁদপুর জেলাসহ সমগ্র বাংলাদেশে ব্যাপক সাড়া জাগায় এবং পরবর্তীতে তার মডেলটি অনুসরণ করে সমবায় বিভাগ হতে সারাদেশে সমবায় বাজার চালু করা হয়। তিনি চান্দ্রা সমিতির প্রতিষ্ঠাকালীন সভাপতি ছাড়াও ১৫ বছরের বেশী সময় ব্যবস্থাপনা পরিচালক হিসেবে দায়িত্ব পালন করেন এবং বর্তমানে পুনরায় নির্বাচিত হয়ে সভাপতি হিসেবে নিষ্ঠার সহিত দায়িত্ব পালন করেছেন। গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের প্রজ্ঞাপন নং-পউসবি/প্রঃ শাঃ-৩/স-১৪/২০০৮/৪৩০; তারিখ ২২ জুন ২০১০ খ্রীঃ মূলে “সমবায় উন্নয়ন তহবিল জাতীয় পরিচালনা কমিটির” সদস্য হিসেবে দুই (২) বছরের জন্য এবং প্রজ্ঞাপন নং- ৪৭.০৩.২.০২৩.০৬১.০০২.২০১২.৩৮৪; তারিখ ০৬ আগস্ট ২০১৪ খ্রীঃ মূলে স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের মাননীয় মন্ত্রীর নেতৃত্বাধীন জাতীয় সমবায় পুরস্কার “জাতীয় বাছাই কমিটির” সদস্য হিসেবে দুই (২) বছরের জন্য সুনামের সহিত দায়িত্ব পালন করেন। তিনি ০৩/০৫/২০১২ তারিখে সমবায় অধিদপ্তর কর্তৃক মনোনীত হয়ে “ বাংলাদেশ সমবায় বাজার কনসেটিয়াম” এর পরিচালনা কমিটির সদস্য হিসেবে দায়িত্ব পালন করেন। তিনি ওয়ার্ল্ড কাউন্সিল অফ ক্রেডিট ইউনিয়নের আমন্ত্রণে ২০২৩ সালে কানাডায় অনুষ্ঠিত ওয়ার্ল্ড ক্রেডিট ইউনিয়ন কনফারেন্স অংশগ্রহন করেন। এছাড়া গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের মনোনয়নে থাইল্যান্ড এবং এ্যাসোসিয়েশন অব এশিয়ান কনফেডারেশন অব ক্রেডিট ইউনিয়নস এর আমন্ত্রণে ইন্দোনেশিয়া ভ্রমণ করাসহ তিনি বিভিন্ন সময়ে সিংগাপুর, মালয়েশিয়া, ভারত, সংযুক্ত আরব আমিরাত এবং সৌদি আরব সফর করেন। তিনি চাঁদপুর প্রেসক্লাব, চাঁদপুর ডায়াবেটিক হাসপাতাল, চাঁদপুর রেডক্রিসেন্ট সোসাইটি এবং রোটারী ক্লাব অব চাঁদপুরের আজীবন সদস্য। তিনি বিবাহিত ও ২ সন্তানের জনক।', 'admin', '2026-03-30 09:18:06'),
(3, 'জনাব কাজী নাজমুস সা\'দাত এডভোকেট', '1775036235_2.jpg', 'সহ-সভাপতি', 'কাজী নাজমুস সা\'দাত, এডভোকেট, কুমিল্লা জেলার বরুড়া উপজেলাধীন পয়ালগাছা ইউনিয়নের দোঘই গ্রামের এক সম্ভ্রান্ত মুসলিম পরিবারে ১৯৫৯ সালের ১১ জানুয়ারি জন্মগ্রহণ করেন। পিতা মরহুম কাজী আবু মিয়া, মাতা মরহুমা হাছিনা বেগম। ছাত্র অবস্থায় ১৯৭৪ খ্রি: পয়ালগাছা (উত্তর) ইউনিয়ন বহুমুখী সমবায় সমিতি লিঃ এর সদস্য হিসাবে সমবায় আন্দোলনের সাথে জড়িত হন। তিনি বর্তমানে কুমিল্লা কেন্দ্রীয় সমবায় ব্যাংক লিঃ এর সভাপতি। ইতোপূর্বে ২০০০ খ্রি: হতে ২০০৯ খ্রি: ও ২০২০-২০২৩ খ্রি: পর্যন্ত ৪ মেয়াদে কুমিল্লা কেন্দ্রীয় সমবায় ব্যাংক লিঃ এর সভাপতির দায়িত্ব পালন করেন। তিনি কুমিল্লা জেলা সমবায় ইউনিয়নের সভাপতি হিসাবে ০৪ মেয়াদে দায়িত্ব পালন করেন। তিনি ২০০৪ সালে শ্রেষ্ঠ সমবায়ী হিসেবে জাতীয় সমবায় পুরস্কারে ভূষিত হন। তিনি পেশায় আইনজীবী, বাংলাদেশ সুপ্রীম কোর্ট বার এসোসিয়েশন ও কুমিল্লা জেলা আইনজীবী সমিতির সদস্য। কুমিল্লা জজকোর্টের পি.পি এবং নারী ও শিশু নির্যাতন দমন ট্রাইব্যুনাল, কুমিল্লার স্পেশাল পি.পি হিসাবে দায়িত্ব পালন করেন। কুমিল্লা জেলা আইনজীবী সমিতির সভাপতি হিসাবে দুইবার এবং সাধারণ সম্পাদক হিসেবে দায়িত্ব পালন করেন। গরীব ও অসহায় বিচার প্রার্থী জনগণকে বিনা টাকায় আইনী সহায়তাকারী প্রতিষ্ঠান ব্লাস্ট কুমিল্লা ইউনিটের সভাপতি হিসেবে দায়িত্ব পালন করেন। আন্তর্জাতিক সেবা সংগঠন এপেক্স ক্লাব অব কুমিল্লার সভাপতি ও সাধারণ সম্পাদক এবং এপেক্স ক্লাব অব বাংলাদেশের জেলা গভর্ণর-৩ হিসাবে দায়িত্ব পালন করেন। তাছাড়া শিক্ষা, সংস্কৃতি, ধর্মীয় ও বিভিন্ন সামাজিক কর্মকান্ডের সাথে জড়িত আছেন। এ পর্যন্ত তিনি আমেরিকা সহ পৃথিবীর ১৩টি দেশে ভ্রমণ করেন।', 'admin', '2026-03-30 09:18:06'),
(4, 'জনাব মোঃ নজরুল ইসলাম', '1775036273_3.jpg', 'সহ-সভাপতি', 'মোঃ নজরুল ইসলাম ঢাকা সেন্ট্রাল কো-অপারেটিভ ব্যাংক লিঃ (৩নং আহসান উল্লাহ রোড, ইসলামপুর, ঢাকা-১১০০) এর ৩৩তম সভাপতি। এ প্রতিষ্ঠানে পরিচালক হিসেবে অতিবাহিত করেছেন দীর্ঘসময়। তিনি ১৯৭২ সালে ৩১শে জানুয়ারি গাজীপুর জেলার কাপাসিয়া উপজেলাধীন কুড়িয়াদী গ্রামের তালুকদার বংশের এক সম্ভ্রান্ত মুসলিম পরিবারে জন্মগ্রহন করেন। তার পিতা মৃত জনাব ওসমান তালুকদার ছিলেন সেই গ্রামের একজন সুপরিচিত ব্যক্তি ও বিশিষ্ট ব্যবসায়ী। মাতা ফজিলাতুন নেসা ছিলেন সন্তান লালন-পালনে দায়িত্বশীল গৃহিনী। জনাব মোঃ নজরুল ইসলাম তালুকদার সরকারি জগন্নাথ কলেজ হতে পদার্থবিজ্ঞান বিভাগে এম.এস.সি ডিগ্রি লাভকরেন। শিক্ষকতাকে পেশা হিসেবে বেছে নিয়ে পার করেছেন জীবনের অর্ধেকের বেশির সময়। তার সহধর্মনী রুনা লায়লা, বেসরকারি মাধ্যমিক বিদ্যালয়ের বিজ্ঞান বিষয়ের একজন সিনিয়র শিক্ষিকা। উভয়ের তত্ত্বাবধানে লালিত পালিত হয়ে আসছে ০২ কন্যা সন্তান এবং ০১টি পুত্র সন্তান।\r\n', 'admin', '2026-03-30 09:18:06'),
(6, 'জনাব মোঃ ইকবাল আজম', '1775036290_5.jpg', 'পরিচালক (অডিট)', 'মোঃ ইকবাল আজম চাঁদপুর জেলার স্থায়ী বাসিন্দা। তার পিতা মোঃ আবুল কালাম মজুমদার সোনালী ব্যাংকের অবসরপ্রাপ্ত কর্মকর্তা এবং মাতা (মৃত) মিসেস হাওয়া বেগম। মোঃ ইকবাল আজম বাংলাদেশ জাতীয় সমবায় ইউনিয়নের পরিচালক (অডিট) ছাড়াও চাঁদপুর জেলা সমবায় ইউনিয়ন এর সভাপতি, দি চাঁদপুর মাল্টিপারপাস কো-অপরেটিভ সোসাইটি লিঃ এর সভাপতি ও জুন হাউজিং কো-অপারেটিভ সোসাইটি লিঃ এর সভাপতি হিসেবে দায়িত্ব পালন করছেন। তিনি চাঁদপুর সেন্ট্রাল কো-অপারেটিভ ব্যাংক লিঃ এর সরকার মনোনীত পরিচালক। এছাড়াও তিনি সেন্ট্রাল কো-অপারেটিভ ফোরাম-চাঁদপুর এর সভাপতি হিসেবে (তিন মেয়াদ) দায়িত্ব পালন করেছেন। তার শিক্ষাগত যোগ্যতা বি.এস.এস (সম্মান), এম.এস.এস (অর্থনীতি), এলএল.বি। তিনি বিবাহিত এবং তিন সন্তানের জনক।\r\n', 'admin', '2026-03-30 09:18:06'),
(10, 'জনাব মোঃ লতিফুর রহমান মোল্লা', '1775036310_6.jpg', 'পরিচালক (হিসাব)', 'মোঃ লতিফুর রহমান মোল্লা ১৯৬৮ সালে ঢাকার মাতুয়াইল, যাত্রাবাড়ী জন্মগ্রহণ করেন। তিনি বাংলাদেশ কো-অপারেটিভ ইন্সুরেন্স লিমিটেড এর সচিব, আশা সঞ্চয় সমবায় সমিতি লিমিটেড এর সদস্য। এছাড়া বীর মুক্তিযোদ্ধা হাফিজুর রহমান অলি হাই স্কুল এর সভাপতি ও মাতুয়াইল উত্তর পাড়া আল-আকসা জামে মসজিদ কমিটির সাধারণ সম্পাদক। তিনি এয়ারওয়ে ট্রাভেলস অ্যান্ড ট্যুরস এর ব্যবস্থাপনা পরিচালক। তাহার শিক্ষাগত যোগ্যতা এম.এ।\r\n', 'Ahmed Miraz', '2026-03-31 05:12:26'),
(11, 'জনাব মোঃ আবুল হোসাইন', '1775036327_7.jpg', 'পরিচালক (ঢাকা ও ময়মনসিংহ বিভাগ)', 'মোঃ আবুল হোসাইন ১৯৬৮ সালের ২৬শে অক্টোবর ময়মনসিংহ জেলার ফুলপুর উপজেলাধীন রূপসী ইউনিয়নের নগর বেড়া গ্রামে এক সম্ভ্রান্ত মুসলিম পরিবারে জন্মগ্রহন করেন। তিনি রূপসী উচ্চ বিদ্যালয় থেকে মাধ্যমিক ও ফুলপুর ডিগ্রি কলেজ হতে উচ্চ মাধ্যমিক পাশ করে ঢাকা বিশ্ববিদ্যালয়ের অধীনে স্নাতক ডিগ্রি লাভ করেন। তিনি একজন সফল সমবায়ী ও বিশিষ্ট ব্যবসায়ী। তিনি ২০০৭ সালে রূপসী বাংলা বহুমুখী সমবায় সমিতি লিঃ গঠন করেন। বর্তমানে রূপসী বাংলা বহুমুখী সমবায় সমিতি লিঃ ও রূপসী বাংলা কেন্দ্রীয় সমবায় সমিতি লিঃ এর সভাপতি হিসাবে দায়িত্ব পালন করছেন। এছাড়া ময়মনসিংহ জেলা সমবায় ইউনিয়নের সভাপতি। তিনি বাংলাদেশ সমবায় বাজার কনসোর্টিয়াম সমিতির প্রতিষ্ঠাকালীন পরিচালক হিসাবে দায়িত্ব পালন করেছেন। একই সাথে মোঃ আবুল হোসাইন রূপসী বাংলা ইন্টারন্যাশনাল লিঃ এর ব্যবস্থাপনা পরিচালক হিসাবে দায়িত্ব পালন করছেন। তিনি বিবাহিত ও দুই কন্যা সন্তানের জনক। তাহার স্ত্রী পলি শিকদারও একজন সফল সমবায়ী।', 'Ahmed Miraz', '2026-03-31 05:13:59'),
(12, 'জনাব মোঃ মনিরুজ্জামান', '1775036340_8.jpg', 'পরিচালক (খুলনা বিভাগ)', 'মোঃ মনিরুজ্জামান ১৯৬৬ সনের ১১ই অক্টোবর কুষ্টিয়া জেলার আলামপুর ইউনিয়নে কাথুলিয়া গ্রামে সম্ভ্রান্ত মুসলিম পরিবারে জন্মগ্রহণ করেন। তাহার পিতা মৃত মুসলিমউজ্জামান, মাতা মোছাঃ আকলিমা জামান। তিনি প্রতিষ্ঠাতা ও চেয়ারম্যান, অর্ণব জনকল্যাণ বহুমুখী সমবায় সমিতি লিঃ, কুষ্টিয়া সদর, কুষ্টিয়া। এছাড়া কুষ্টিয়া জেলা সমবায় ইউনিয়নের সভাপতি। দেশের সর্বপ্রথম প্রতিষ্ঠিত বেসরকারি সেবামুলক প্রতিষ্ঠান স্বনির্ভর বাংলাদেশ এ ১৯৯০ সাল থেকে বিভিন্ন পদে বাংলাদেশের বিভিন্ন জেলায় দায়িত্বপালন করেন এবং ২০১৭ সাল থেকে প্রধান কার্যালয়ে সহকারী পরিচালক হিসাবে দায়ীত্ব পালন করে যাচ্ছেন। তার স্ত্রী সুলতানা নাজনিন নাহার। তাহার একমাত্র কন্যা সন্তান ডাঃ নৌশিন তাবাসসুম অর্ণব।\r\n', 'Ahmed Miraz', '2026-03-31 05:14:54'),
(13, 'জনাব মোঃ ইউসুফ হাওলাদার', '1775036352_9.jpg', 'পরিচালক (বরিশাল বিভাগ)', 'মোঃ ইউসুফ হাওলাদার ভোলা সদর উপজেলার কানাইনগর গ্রামে পঞ্চায়েত বাড়ীতে জন্ম গ্রহন করেন। তার পিতা মরহুম মন্তাজ উদ্দিন হাওলাদার ও মাতা বিবি হাজেরা বেগম। ১৯৮২ সালে প্রতিষ্ঠিত দড়িরাম সংকর সমবায় সঞ্চয় ও ঋনদান সমবায় সমিতি প্রতিষ্ঠাতা সম্পাদক হিসেবে সমবায়ে অঙ্গনে যাত্রা শুরু করেন। তিনি ভোলা কেন্দ্রীয় সমবায় ব্যাংক এর সহ-সভাপতি, ইতোপূর্বে উক্ত সমবায় ব্যাংকের পরিচালক ছিলেন। তিনি বাংলাদেশ সমবায় জুট সোসাইটি লিঃ এর বরিশাল বিভাগের নির্বাচিত প্রতিনিধি। ভূমি উন্নয়ন ব্যাংক ভোলার সদস্য। বাংলাদেশ সমবায় মার্কেটিং সোসাইটি লিঃ এর পরিচালক (বরিশাল বিভাগ)। তিনি বিবাহিত জীবনে ২ পুত্র ১ কন্যার জনক। তার প্রথম ছেলে প্রকৌশলী মোঃ আবদুর রহিম রাসেল বাংলাদেশ শিক্ষা অধিদপ্তরে এবং ২য় ছেলে প্রকৌশলী মোঃ নিয়াজ মোরশেদ, বাংলাদেশ পানি উন্নয়ন বোর্ড, ঢাকায় কর্মরত রয়েছে।', 'Ahmed Miraz', '2026-03-31 05:15:45');

-- --------------------------------------------------------

--
-- Table structure for table `media`
--

CREATE TABLE `media` (
  `id` int(11) NOT NULL,
  `facebook` varchar(250) NOT NULL,
  `whatsapp` varchar(250) NOT NULL,
  `youtube` varchar(250) NOT NULL,
  `twitter` varchar(250) NOT NULL,
  `linkend` varchar(250) NOT NULL,
  `title` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `media`
--

INSERT INTO `media` (`id`, `facebook`, `whatsapp`, `youtube`, `twitter`, `linkend`, `title`) VALUES
(4, '', 'https://www.facebook.com/Chandra.shikkhito.bekar', 'https://youtube.com/', 'https://twitter.com/', 'https://linkedin.com/', 'https://facebook.com/Chandra.shikkhito.bekar');

-- --------------------------------------------------------

--
-- Table structure for table `members_n`
--

CREATE TABLE `members_n` (
  `id` int(11) NOT NULL,
  `sarok_no` varchar(100) DEFAULT NULL,
  `sarok_date` date DEFAULT NULL,
  `name` varchar(150) DEFAULT NULL,
  `father_name` varchar(150) DEFAULT NULL,
  `mother_name` varchar(150) DEFAULT NULL,
  `nid` varchar(20) DEFAULT NULL,
  `birth_date` date DEFAULT NULL,
  `mobile_number` varchar(15) DEFAULT NULL,
  `gender` varchar(10) DEFAULT NULL,
  `village` varchar(150) DEFAULT NULL,
  `post` varchar(150) DEFAULT NULL,
  `sub_district` varchar(150) DEFAULT NULL,
  `district` varchar(150) DEFAULT NULL,
  `association_designation` varchar(150) DEFAULT NULL,
  `association_district` varchar(150) DEFAULT NULL,
  `association_name` varchar(200) DEFAULT NULL,
  `paid_amount` decimal(10,2) DEFAULT NULL,
  `voucher_no` varchar(100) DEFAULT NULL,
  `managing_committee_date` date DEFAULT NULL,
  `Cooperative_association_name` varchar(200) DEFAULT NULL,
  `Cooperative_association_number` varchar(15) DEFAULT NULL,
  `Cooperative_association_registration_address` text DEFAULT NULL,
  `Cooperative_association_address` text DEFAULT NULL,
  `Cooperative_association_chairman` varchar(150) DEFAULT NULL,
  `Cooperative_association_secretary` varchar(150) DEFAULT NULL,
  `Cooperative_association_registration_no` varchar(100) DEFAULT NULL,
  `Cooperative_association_registration_date` date DEFAULT NULL,
  `Cooperative_association_class` varchar(100) DEFAULT NULL,
  `Cooperative_association_type` varchar(50) DEFAULT NULL,
  `Cooperative_association_member_count` int(11) DEFAULT NULL,
  `Cooperative_association_working_area` varchar(200) DEFAULT NULL,
  `nomini_name` varchar(150) DEFAULT NULL,
  `nomini_designation` varchar(150) DEFAULT NULL,
  `nomini_mobile_no` varchar(15) DEFAULT NULL,
  `nomini_date` date DEFAULT NULL,
  `nomini_sign` varchar(255) DEFAULT NULL,
  `logo` varchar(255) DEFAULT NULL,
  `document_1` varchar(255) DEFAULT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp(),
  `password` varchar(255) DEFAULT NULL,
  `active_status` varchar(200) DEFAULT '0',
  `approved_by` varchar(100) DEFAULT NULL,
  `widthdrawal_date` date DEFAULT NULL,
  `widthdrawal_approved_by` varchar(20) DEFAULT NULL,
  `payment_status` varchar(100) DEFAULT 'unpaid',
  `payable_amount` int(11) DEFAULT 1000,
  `subscription_fee` int(11) DEFAULT 1000,
  `payment_date` date DEFAULT NULL,
  `email` varchar(100) DEFAULT NULL,
  `Admission_Issuer` varchar(200) DEFAULT NULL,
  `Admission_Issuer_sign` varchar(200) DEFAULT NULL,
  `Admission_Issuer_designation` varchar(200) DEFAULT NULL,
  `Admission_Issue_date` date DEFAULT NULL,
  `payment_year` year(4) DEFAULT NULL,
  `approved_date` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `members_n`
--

INSERT INTO `members_n` (`id`, `sarok_no`, `sarok_date`, `name`, `father_name`, `mother_name`, `nid`, `birth_date`, `mobile_number`, `gender`, `village`, `post`, `sub_district`, `district`, `association_designation`, `association_district`, `association_name`, `paid_amount`, `voucher_no`, `managing_committee_date`, `Cooperative_association_name`, `Cooperative_association_number`, `Cooperative_association_registration_address`, `Cooperative_association_address`, `Cooperative_association_chairman`, `Cooperative_association_secretary`, `Cooperative_association_registration_no`, `Cooperative_association_registration_date`, `Cooperative_association_class`, `Cooperative_association_type`, `Cooperative_association_member_count`, `Cooperative_association_working_area`, `nomini_name`, `nomini_designation`, `nomini_mobile_no`, `nomini_date`, `nomini_sign`, `logo`, `document_1`, `created_at`, `password`, `active_status`, `approved_by`, `widthdrawal_date`, `widthdrawal_approved_by`, `payment_status`, `payable_amount`, `subscription_fee`, `payment_date`, `email`, `Admission_Issuer`, `Admission_Issuer_sign`, `Admission_Issuer_designation`, `Admission_Issue_date`, `payment_year`, `approved_date`) VALUES
(7, '0123456789', '2026-03-10', 'মোহাম্মদ হোসেন', 'আব্দুল্লাহ আল মামুন', 'ফাতেমা খাতুন', '1234567890123', '2026-03-28', '01533436831', 'পুরুষ', 'কালিগঞ্জ', 'কল্যাণপুর পোস্ট', 'কালিগঞ্জ', 'যশোর', 'সদস্য', 'যশোর', 'বাংলাদেশ জাতীয় সমবায় ইউনিয়ন', 10000.00, '1234', '2026-03-27', 'বাংলাদেশ জাতীয় সমবায় ইউনিয়ন', '01533436831', 'যশোর', 'যশোর', 'রফিকুল ইসলাম', 'মোহাম্মদ আবু তালেব', '1234567', '2026-03-05', 'জাতীয়', '', 12, 'কল্যাণপুর পোস্ট', 'রফিকুল ইসলাম', 'সদস্য', '01533436831', '2026-03-04', '68e1970a747999f5d6fe0cafa7fea25c.png', '499f6f7c85dd391a57db7be65457a491.png', '6df71d9d0216a7dba5cbb0d0bfa0801d.pdf', '2026-03-28 03:51:10', '$2y$10$zwD.oSscVc7hrf3KwUNX1OltoQrqOWwgfJFku1c6AOK.za4powcO6', '1', '01533436832', NULL, NULL, 'unpaid', NULL, NULL, NULL, 'ahmedmiraz87@gmail.com', NULL, '74143744f97ed068664b256b62d6c93e.png', 'সদস্য', '2026-03-27', NULL, '2026-04-28 04:45:41'),
(8, '0123456789', '2026-03-24', 'Miraz Ahmed', 'আব্দুল্লাহ আল মামুন', 'ফাতেমা ', '1234567890123', '0000-00-00', '01533436832', 'পুরুষ', 'কালিগঞ্জ', 'কল্যাণপুর পোস্ট', 'কালিগঞ্জ', 'যশোর', 'সদস্য', 'যশোর', 'বাংলাদেশ জাতীয় সমবায় ইউনিয়ন', 10000.00, '1234', '2026-03-10', 'বাংলাদেশ জাতীয় সমবায় ইউনিয়ন', '01533436831', 'যশোর', 'যশোর', 'রফিকুল ইসলাম', 'মোহাম্মদ আবু তালেব', '1234567', '2026-03-27', 'জাতীয়', '', 10, 'কল্যাণপুর পোস্ট', 'রফিকুল ইসলাম', 'সদস্য', '01533436831', '2026-03-25', '8c1c29cb6d1029d7c4e8177c63000a87.png', '', '2f92d19c0d38540eeda03a37fb5c7af4.pdf', '2026-03-28 03:55:07', '$2y$10$GtfYD4PLFwFuAKs1RvRNUuZyYXE1dz4fbDiUjsfB2IAfz9asm7v4y', '1', 'Ahmed Miraz', NULL, NULL, 'paid', NULL, NULL, NULL, 'ahmedmiraz87@gmail.com', NULL, '66d1acb4216b4595ee1bd8a052a7b15a.png', 'সদস্য', '2026-03-26', '2026', '2026-04-22 02:52:28'),
(9, '0123456789', '2026-04-01', 'Miraz Ahmed', 'আব্দুল্লাহ আল মামুন', 'ফাতেমা খাতুন', '1234567890123', '2026-05-01', '01924046249', 'পুরুষ', 'কালিগঞ্জ', 'কল্যাণপুর পোস্ট', 'কালিগঞ্জ', 'যশোর', 'সদস্য', 'যশোর', 'বাংলাদেশ জাতীয় সমবায় ইউনিয়ন', NULL, NULL, '2026-04-03', 'বাংলাদেশ জাতীয় সমবায় ইউনিয়ন', '01533436831', 'AS', 'dfsd', 'রফিকুল ইসলাম', 'মোহাম্মদ আবু তালেব', '1234567', '2026-04-15', NULL, 'প্রাথমিক', 12, 'কল্যাণপুর পোস্ট', 'রফিকুল ইসলাম', 'সদস্য', '01533436831', '2026-04-21', 'a71dcce42d77529a73ea0f33db34ccfc.png', '12f5da312e8adcc7541e6e1ceb3f0af5.png', '', '2026-04-20 06:59:41', '$2y$10$9UlxBFgauBSrKzHQOhtDGeNt1B91g4hF5CN31eaVQyRr3fQtbSLOa', '1', 'Ahmed Miraz', NULL, NULL, 'unpaid', NULL, NULL, NULL, 'ahmedmiraz87@gmail.com', NULL, '', NULL, NULL, NULL, '2026-04-23 01:20:19'),
(10, '0123456789', '2026-04-01', 'Miraz Ahmed', 'আব্দুল্লাহ আল মামুন', 'ফাতেমা খাতুন', '1234567890123', '2026-05-01', '01924046240', 'পুরুষ', 'কালিগঞ্জ', 'কল্যাণপুর পোস্ট', 'কালিগঞ্জ', 'যশোর', 'সদস্য', 'যশোর', 'বাংলাদেশ জাতীয় সমবায় ইউনিয়ন', NULL, NULL, '2026-04-03', 'বাংলাদেশ জাতীয় সমবায় ইউনিয়ন', '01533436831', 'AS', 'dfsd', 'রফিকুল ইসলাম', 'মোহাম্মদ আবু তালেব', '1234567', '2026-04-15', NULL, 'কেন্দ্রীয়', 12, 'কল্যাণপুর পোস্ট', 'রফিকুল ইসলাম', 'সদস্য', '01533436831', '2026-04-21', 'd5cfc5b67cfe95f362bd497ae574c91e.png', 'b7464025d4ba41fe4434b4cf466c2745.png', '', '2026-04-20 07:05:51', '$2y$10$LHthyUuB.L6EjIAGiaknW.Bap64WPkdAPFqBzT1a6Xi5RNE7.G4da', 'pending', NULL, NULL, NULL, 'paid', NULL, NULL, NULL, 'ahmedmiraz87@gmail.com', NULL, '', NULL, NULL, '2026', NULL),
(11, '0123456789', '2026-04-01', 'Miraz Ahmed', 'আব্দুল্লাহ আল মামুন', 'ফাতেমা খাতুন', '1234567890123', '2026-05-01', '01924046241', 'পুরুষ', 'কালিগঞ্জ', 'কল্যাণপুর পোস্ট', 'কালিগঞ্জ', 'যশোর', 'সদস্য', 'যশোর', 'বাংলাদেশ জাতীয় সমবায় ইউনিয়ন', NULL, NULL, '2026-04-03', 'বাংলাদেশ জাতীয় সমবায় ইউনিয়ন', '01533436831', 'AS', 'dfsd', 'রফিকুল ইসলাম', 'মোহাম্মদ আবু তালেব', '1234567', '2026-04-15', 'প্রাথমিক', NULL, 12, 'কল্যাণপুর পোস্ট', 'রফিকুল ইসলাম', 'সদস্য', '01533436831', '2026-04-21', 'c23f57fc4df41387cce3cd6f628decb6.png', '4f012c137ece89824184c92c95dcd69a.png', '', '2026-04-20 07:09:02', '$2y$10$HMaPybdrKOiYwwNQVpAwe.Zz0zZJ8Yv3.zVP5zLRRR.tF2.QFIIK.', '1', 'Ahmed Miraz', NULL, NULL, 'paid', NULL, NULL, NULL, 'ahmedmiraz87@gmail.com', NULL, '', NULL, NULL, '2026', '2026-04-22 02:21:08'),
(12, '0123456789', '2026-04-01', 'Miraz Ahmed', 'আব্দুল্লাহ আল মামুন', 'ফাতেমা খাতুন', '1234567890123', '2026-05-01', '01924046242', 'পুরুষ', 'কালিগঞ্জ', 'কল্যাণপুর পোস্ট', 'কালিগঞ্জ', 'যশোর', 'সদস্য', 'যশোর', 'বাংলাদেশ জাতীয় সমবায় ইউনিয়ন', NULL, NULL, '2026-04-03', 'বাংলাদেশ জাতীয় সমবায় ইউনিয়ন', '01533436831', 'AS', 'dfsd', 'রফিকুল ইসলাম', 'মোহাম্মদ আবু তালেব', '1234567', '2026-04-15', 'প্রাথমিক', NULL, 12, 'কল্যাণপুর পোস্ট', 'রফিকুল ইসলাম', 'সদস্য', '01533436831', '2026-04-21', 'e24028ffd4c3a39dcdbddbc49bb51a24.png', 'e5e6cc740c83533e971e30bfc0e2ef6d.png', '', '2026-04-20 07:45:17', '$2y$10$uRMCRl6Wk/R4hPidDqXUK.V1OFXsHp7DxK5Zrm4grW6/qSUpl/AxS', 'pending', NULL, NULL, NULL, 'unpaid', NULL, 1000, NULL, 'ahmedmiraz87@gmail.com', NULL, '', NULL, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `members_table`
--

CREATE TABLE `members_table` (
  `id` int(11) NOT NULL,
  `association_name` varchar(100) NOT NULL,
  `a_address` varchar(200) DEFAULT NULL,
  `a_email` varchar(150) DEFAULT NULL,
  `a_contact` int(15) DEFAULT NULL,
  `member_no` varchar(30) DEFAULT NULL,
  `registration_no` varchar(30) DEFAULT NULL,
  `r_date` date DEFAULT NULL,
  `r_address` varchar(200) DEFAULT NULL,
  `issuer` varchar(20) DEFAULT NULL,
  `i_designation` varchar(20) DEFAULT NULL,
  `i_contact` int(11) DEFAULT NULL,
  `i_email` varchar(20) DEFAULT NULL,
  `valid_cap` decimal(10,2) DEFAULT NULL,
  `last_finYear_profit` decimal(10,2) DEFAULT NULL,
  `audit_execution_date` date DEFAULT NULL,
  `last_gen_meeting_date` date DEFAULT NULL,
  `election_date` date DEFAULT NULL,
  `first_man_meeting_date` date DEFAULT NULL,
  `elected_president` varchar(20) DEFAULT NULL,
  `president_contact` int(11) DEFAULT NULL,
  `elected_editor` varchar(20) DEFAULT NULL,
  `editor_contact` int(11) DEFAULT NULL,
  `divident_payment_date` date DEFAULT NULL,
  `att_reg_cer` varchar(255) DEFAULT NULL,
  `att_auth_cer` varchar(255) DEFAULT NULL,
  `att_resulation` varchar(255) DEFAULT NULL,
  `att_laws` varchar(255) DEFAULT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp(),
  `password` varchar(20) DEFAULT NULL,
  `active_status` tinyint(1) DEFAULT 0,
  `authorized_shares` decimal(10,2) DEFAULT NULL,
  `capital` decimal(10,2) DEFAULT NULL,
  `president_email` varchar(30) DEFAULT NULL,
  `e_email` varchar(30) DEFAULT NULL,
  `a_type` enum('জাতীয়','কেন্দ্রীয়','প্রাথমিক') NOT NULL,
  `Dividend_payment_type` enum('নগদ','স্টক','বোনাস') NOT NULL,
  `last_dividend_payment_year` date DEFAULT NULL,
  `dividend_percentage` int(4) DEFAULT NULL,
  `p_sign` varchar(100) DEFAULT NULL,
  `e_sign` varchar(100) DEFAULT NULL,
  `operator_sign` varchar(255) DEFAULT NULL,
  `i_sign` varchar(100) DEFAULT NULL,
  `member_status` enum('approved','pending','reject','review') DEFAULT 'pending',
  `peyment_doc` varchar(255) DEFAULT NULL,
  `reset_token` varchar(255) DEFAULT NULL,
  `token_expire` datetime DEFAULT NULL,
  `payment_status` enum('paid','unpaid') DEFAULT 'unpaid',
  `approved_date` date DEFAULT NULL,
  `comments` varchar(300) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `members_table`
--

INSERT INTO `members_table` (`id`, `association_name`, `a_address`, `a_email`, `a_contact`, `member_no`, `registration_no`, `r_date`, `r_address`, `issuer`, `i_designation`, `i_contact`, `i_email`, `valid_cap`, `last_finYear_profit`, `audit_execution_date`, `last_gen_meeting_date`, `election_date`, `first_man_meeting_date`, `elected_president`, `president_contact`, `elected_editor`, `editor_contact`, `divident_payment_date`, `att_reg_cer`, `att_auth_cer`, `att_resulation`, `att_laws`, `created_at`, `password`, `active_status`, `authorized_shares`, `capital`, `president_email`, `e_email`, `a_type`, `Dividend_payment_type`, `last_dividend_payment_year`, `dividend_percentage`, `p_sign`, `e_sign`, `operator_sign`, `i_sign`, `member_status`, `peyment_doc`, `reset_token`, `token_expire`, `payment_status`, `approved_date`, `comments`) VALUES
(1, 'ঢাকা কো-অপারেটিভ সোসাইটি', 'ঢাকা, বাংলাদেশ', 'user1@mail.com', 1710000001, '', 'REG-1001', '2025-01-01', 'ঢাকা অফিস', 'মোঃ রহমান', 'চেয়ারম্যান', 1710000002, 'issuer1@mail.com', 50000.00, 12000.00, '2025-01-10', '2025-01-15', '2025-01-20', '2025-01-05', 'মোঃ করিম', 1710000003, 'মোঃ হাসান', 1710000004, '2025-02-01', '1779523322_VPD.jpg', '1779523322_basketball.jpg', '1779523322_1000213972.jpg', '1779523322_my_computer.jpg', '2026-05-23 07:01:07', '123456', 0, 1000.00, 500000.00, NULL, NULL, 'জাতীয়', 'নগদ', NULL, 10, NULL, NULL, NULL, '1779523322_Screenshot_2026-03-31_113819.png', 'review', NULL, NULL, NULL, 'unpaid', NULL, ''),
(2, 'চট্টগ্রাম কৃষক সমিতি', 'চট্টগ্রাম, বাংলাদেশ', 'user2@mail.com', 1720000002, '', 'REG-1002', '2025-02-01', 'চট্টগ্রাম অফিস', 'মোঃ আলী', 'সেক্রেটারি', 1720000003, 'issuer2@mail.com', 30000.00, 8000.00, '2025-01-12', '2025-01-18', '2025-01-22', '2025-01-08', 'মোঃ হাসান', 1720000004, 'মোঃ রহিম', 1720000005, '2025-02-05', 'reg2.pdf', 'auth2.pdf', 'res2.pdf', 'laws2.pdf', '2026-05-23 07:01:07', '123456', 0, 2000.00, 250000.00, 'president2@mail.com', 'editor2@mail.com', 'কেন্দ্রীয়', 'স্টক', '2024-12-31', 12, NULL, NULL, NULL, NULL, 'pending', NULL, NULL, NULL, 'unpaid', NULL, NULL),
(3, 'সিলেট উন্নয়ন সমিতি', 'সিলেট, বাংলাদেশ', 'user3@mail.com', 1730000003, '', 'REG-1003', '2025-03-01', 'সিলেট অফিস', 'মোঃ সাইদ', 'ম্যানেজার', 1730000004, 'issuer3@mail.com', 40000.00, 10000.00, '2025-01-20', '2025-01-25', '2025-01-30', '2025-01-10', 'মোঃ রফিক', 1730000005, 'মোঃ জামাল', 1730000006, '2025-03-01', 'reg3.pdf', 'auth3.pdf', 'res3.pdf', 'laws3.pdf', '2026-05-23 07:01:07', '123456', 0, 3000.00, 350000.00, 'president3@mail.com', 'editor3@mail.com', 'প্রাথমিক', 'বোনাস', '2024-12-31', 15, NULL, NULL, NULL, NULL, 'reject', NULL, NULL, NULL, 'unpaid', NULL, ''),
(4, 'বাংলাদেশ জাতীয় সমবায় ইউনিয়ন', 'ঢাকা, বাংলাদেশ', 'ahmedmiraz87@gmail.com', 1924046249, 'BJSUM00001', 'REG-2026-001', '2026-04-26', 'ঢাকা, বাংলাদেশ', 'মো: শাহজালাল আল সাফী', 'ব্যবস্থাপক', 1924046249, 'miraz.ahmed.cse@ulab', 21312.00, 32123.00, '2026-05-04', '2026-04-27', '2026-05-05', '2026-05-12', 'মোঃ রফিকুল ইসলাম', 1733333333, 'মোঃ সোহেল রানা', 1744444444, NULL, '6129adb7f1b2e8048571060eba33d491.jpg', '6534f1aed8920bb359f3979c15a23b62.jpg', '1c93ecb1fd7d02c8fbe1c9f857820aa3.jpg', 'afb8ea196af15add14fdf847212fbda3.jpg', '2026-05-23 10:33:36', '123456789', 1, 123212.00, 12321.00, 'ahmedmiraz87@gmail.com', 'ahmedmiraz@gmail.com', 'জাতীয়', 'নগদ', '2026-05-13', 30, NULL, NULL, NULL, '519a81b4acbafcfeffa74f8beca85e39.png', 'approved', NULL, NULL, NULL, 'unpaid', '2026-06-04', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `nationality`
--

CREATE TABLE `nationality` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `nationality`
--

INSERT INTO `nationality` (`id`, `title`) VALUES
(1, 'Bangladeshi');

-- --------------------------------------------------------

--
-- Table structure for table `news`
--

CREATE TABLE `news` (
  `id` int(10) UNSIGNED NOT NULL,
  `headline` varchar(255) NOT NULL,
  `details` varchar(500) NOT NULL,
  `status` tinyint(1) DEFAULT 1,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp(),
  `posted_by` varchar(100) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `news`
--

INSERT INTO `news` (`id`, `headline`, `details`, `status`, `created_at`, `posted_by`) VALUES
(1, 'Growing Demand for Planned Housing Projects', 'The demand for well-planned residential communities continues to grow as people increasingly look for secure, comfortable, and well-connected places to live. Modern housing projects with proper roads, green spaces, utility facilities, and community amenities are becoming more attractive to homebuyers.', 1, '2026-03-28 09:15:59', 'Admin'),
(2, 'Real Estate Sector Embraces Digital Transformation', 'Technology is transforming the real estate industry. Online plot booking, digital payments, virtual property tours, online applications, and automated customer services are making property transactions faster and more convenient for buyers.', 1, '2026-03-28 09:15:59', 'Editor'),
(3, 'Important Things to Consider Before Buying Land', 'Buying land is a significant investment, and proper verification is essential before making a decision. Buyers should carefully check ownership documents, land records, registration details, location, accessibility, and project approvals to ensure a secure investment.', 1, '2026-03-28 09:15:59', 'Health Dept'),
(4, 'Eco-Friendly Housing Becomes a Growing Trend', 'Environmentally friendly housing is becoming an important trend in the real estate industry. Modern developments are increasingly focusing on green spaces, natural lighting, proper ventilation, energy efficiency, water management, and sustainable construction practices.', 1, '2026-03-28 09:15:59', 'Education Dept'),
(11, 'Infrastructure Development Boosts Property Potential', 'Improved roads, transportation networks, educational institutions, healthcare facilities, and commercial centers can significantly increase the attractiveness of residential areas. As infrastructure expands, previously less-developed locations can become promising destinations for future property investment.', 1, '2026-03-29 00:49:50', 'Ahmed Miraz');

-- --------------------------------------------------------

--
-- Table structure for table `newvisitors`
--

CREATE TABLE `newvisitors` (
  `id` int(11) NOT NULL,
  `ip_address` varchar(45) DEFAULT NULL,
  `visit_time` datetime DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `newvisitors`
--

INSERT INTO `newvisitors` (`id`, `ip_address`, `visit_time`) VALUES
(1, '::1', '2026-04-19 13:16:25'),
(2, '::1', '2026-04-19 13:16:40'),
(3, '::1', '2026-04-19 13:18:31'),
(4, '::1', '2026-04-19 13:19:12'),
(5, '::1', '2026-04-19 13:19:23'),
(6, '::1', '2026-04-20 05:34:12'),
(7, '::1', '2026-04-21 05:45:51'),
(8, '::1', '2026-04-22 05:32:13'),
(9, '::1', '2026-04-23 05:47:34'),
(10, '::1', '2026-04-25 05:45:30'),
(11, '::1', '2026-04-26 05:47:47'),
(12, '::1', '2026-04-27 05:28:11'),
(13, '::1', '2026-04-28 05:31:06'),
(14, '127.0.0.1', '2026-04-28 05:31:25'),
(15, '::1', '2026-04-29 05:51:14'),
(16, '::1', '2026-04-30 05:49:45'),
(17, '::1', '2026-05-03 05:41:29'),
(18, '::1', '2026-05-04 05:42:17'),
(19, '::1', '2026-05-05 05:58:59'),
(20, '::1', '2026-05-06 10:05:25'),
(21, '::1', '2026-05-07 06:27:20'),
(22, '::1', '2026-05-10 05:45:44'),
(23, '::1', '2026-05-11 06:13:59'),
(24, '::1', '2026-05-12 11:21:34'),
(25, '::1', '2026-05-13 09:46:50'),
(26, '::1', '2026-05-14 06:28:38'),
(27, '::1', '2026-05-16 06:55:48'),
(28, '::1', '2026-05-17 06:49:42'),
(29, '::1', '2026-05-18 05:49:49'),
(30, '::1', '2026-05-19 05:37:16'),
(31, '::1', '2026-05-20 06:08:34'),
(32, '::1', '2026-05-21 07:26:59'),
(33, '::1', '2026-05-23 06:04:08'),
(34, '::1', '2026-05-24 06:08:13'),
(35, '::1', '2026-05-25 05:59:20'),
(36, '::1', '2026-06-01 07:34:36'),
(37, '::1', '2026-06-02 05:40:50'),
(38, '::1', '2026-06-03 06:36:00'),
(39, '::1', '2026-06-04 06:10:35'),
(40, '::1', '2026-06-06 06:02:02'),
(41, '::1', '2026-06-07 06:00:55'),
(42, '::1', '2026-06-08 06:24:16'),
(43, '::1', '2026-06-09 07:13:36'),
(44, '::1', '2026-06-10 05:59:21'),
(45, '::1', '2026-06-11 05:57:44'),
(46, '::1', '2026-06-14 07:14:42'),
(47, '::1', '2026-06-15 06:00:32'),
(48, '::1', '2026-06-16 06:07:57'),
(49, '::1', '2026-06-17 06:57:17'),
(50, '::1', '2026-06-18 06:01:25'),
(51, '::1', '2026-06-29 08:54:03'),
(52, '::1', '2026-06-30 11:37:43'),
(53, '::1', '2026-07-02 06:56:12'),
(54, '::1', '2026-07-04 06:22:05'),
(55, '::1', '2026-07-05 05:58:49'),
(56, '::1', '2026-07-06 06:15:02'),
(57, '::1', '2026-07-07 06:26:01'),
(58, '::1', '2026-07-08 06:12:56'),
(59, '::1', '2026-07-09 06:21:28'),
(60, '::1', '2026-07-11 06:11:46'),
(61, '::1', '2026-07-12 07:14:05'),
(62, '::1', '2026-07-13 06:28:01'),
(63, '::1', '2026-07-14 05:59:18'),
(64, '::1', '2026-07-15 06:45:54'),
(65, '::1', '2026-07-16 06:02:52'),
(66, '::1', '2026-07-18 08:44:05'),
(67, '::1', '2026-07-19 09:54:35'),
(68, '::1', '2026-07-20 08:19:24'),
(69, '::1', '2026-07-21 06:15:59'),
(70, '::1', '2026-07-22 06:01:37'),
(71, '::1', '2026-07-23 06:32:13'),
(72, '::1', '2026-07-25 05:53:24'),
(73, '127.0.0.1', '2026-07-25 08:44:11'),
(74, '::1', '2026-07-26 06:09:08'),
(75, '::1', '2026-07-27 06:08:00'),
(76, '::1', '2026-07-28 06:05:41'),
(77, '127.0.0.1', '2026-07-28 13:33:31'),
(78, '::1', '2026-07-29 06:12:01'),
(79, '::1', '2026-07-30 06:18:00'),
(80, '::1', '2026-08-01 06:15:17'),
(81, '::1', '2026-08-02 06:15:04'),
(82, '::1', '2026-08-03 06:08:25'),
(83, '::1', '2026-08-04 06:23:14'),
(84, '::1', '2026-08-06 06:10:57'),
(85, '::1', '2026-08-10 05:58:04'),
(86, '::1', '2026-08-11 06:11:56'),
(87, '127.0.0.1', '2026-08-11 08:20:44'),
(88, '::1', '2026-08-12 06:16:33'),
(89, '::1', '2026-08-13 06:19:30'),
(90, '::1', '2026-08-15 06:20:48'),
(91, '::1', '2026-08-16 06:11:11'),
(92, '::1', '2026-08-17 06:12:46'),
(93, '::1', '2026-08-18 05:58:16'),
(94, '::1', '2026-08-19 06:18:39'),
(95, '::1', '2026-08-20 06:00:08'),
(96, '::1', '2026-08-22 06:21:55'),
(97, '::1', '2026-08-23 06:09:18'),
(98, '::1', '2026-08-24 06:09:39'),
(99, '::1', '2026-08-25 06:05:25'),
(100, '::1', '2026-08-27 06:07:50'),
(101, '::1', '2026-08-29 05:58:28'),
(102, '::1', '2026-08-30 06:14:15'),
(103, '::1', '2026-08-31 06:02:26'),
(104, '::1', '2026-09-01 08:48:05'),
(105, '::1', '2026-09-02 06:10:39'),
(106, '127.0.0.1', '2026-09-02 08:51:07'),
(107, '::1', '2026-09-03 07:53:23'),
(108, '::1', '2026-09-05 06:13:04'),
(109, '::1', '2026-09-06 06:10:02'),
(110, '::1', '2026-09-07 06:40:34'),
(111, '::1', '2026-09-08 06:41:04'),
(112, '::1', '2026-09-09 06:17:45'),
(113, '::1', '2026-09-10 05:58:51'),
(114, '::1', '2026-09-13 06:18:25'),
(115, '::1', '2026-09-14 06:09:53'),
(116, '127.0.0.1', '2026-09-14 07:29:18'),
(117, '::1', '2026-09-15 06:06:06'),
(118, '::1', '2026-09-16 06:10:16'),
(119, '127.0.0.1', '2026-09-16 13:03:16'),
(120, '::1', '2026-09-17 06:14:30'),
(121, '::1', '2026-09-19 06:12:57'),
(122, '::1', '2026-09-20 06:11:29'),
(123, '127.0.0.1', '2026-09-20 06:35:42'),
(124, '::1', '2026-09-21 06:20:38'),
(125, '::1', '2026-09-22 06:29:11'),
(126, '::1', '2026-09-23 06:28:22'),
(127, '::1', '2026-09-24 06:32:39'),
(128, '::1', '2026-09-26 06:19:30'),
(129, '::1', '2026-09-27 06:23:29'),
(130, '::1', '2026-09-28 06:08:00'),
(131, '::1', '2026-09-29 11:01:26'),
(132, '::1', '2026-09-30 06:07:54'),
(133, '::1', '2026-10-01 05:55:18'),
(134, '::1', '2026-10-03 06:02:41');

-- --------------------------------------------------------

--
-- Table structure for table `notices`
--

CREATE TABLE `notices` (
  `id` int(10) UNSIGNED NOT NULL,
  `headline` varchar(255) NOT NULL,
  `details` varchar(500) NOT NULL,
  `image` varchar(100) NOT NULL,
  `status` tinyint(1) DEFAULT 1,
  `posted_by` varchar(100) DEFAULT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `notices`
--

INSERT INTO `notices` (`id`, `headline`, `details`, `image`, `status`, `posted_by`, `created_at`, `updated_at`) VALUES
(8, 'ডিজিটাল সেবা চালু', 'সমিতির সকল কার্যক্রম এখন থেকে অনলাইনের মাধ্যমে সম্পন্ন করা যাবে।', '1775718717_582684656_122241529970256630_5671234855158844760_n.jpg', 1, 'IT Dept', '2026-04-01 06:11:09', '2026-04-09 07:11:57');

-- --------------------------------------------------------

--
-- Table structure for table `notice_board`
--

CREATE TABLE `notice_board` (
  `id` int(11) NOT NULL,
  `title` varchar(300) NOT NULL,
  `description` text NOT NULL,
  `filename` varchar(255) NOT NULL,
  `publish_date` date NOT NULL,
  `status` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Dumping data for table `notice_board`
--

INSERT INTO `notice_board` (`id`, `title`, `description`, `filename`, `publish_date`, `status`) VALUES
(50, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমুখী সমবায় সমিতি লিঃ  এর ২২তম বার্ষিক সাধারণ সভার নোটিশ  সংযুক্ত ফাইলে দেয়া হ’ল।', '<p style=\"text-align: center;\">শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লিঃ এর পক্ষ থেকে আপনাকে জানাই শুভেচ্ছা |</p>', '62f88b0a1f7c9-61f244d3e38c1-22th.jpg', '2022-08-14', 2),
(58, 'মতলব শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর বার্ষিক সাধারণ সভা ০৮ ফেব্রুয়ারী ২০২২ তারিখ সকাল ১০ টায় সমিতির কার্যালয়ে অনুষ্ঠিত হয়েছে এবং কচুয়া শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর বার্ষিক সাধারণ সভা ০৯ ফেব্রুয়ারী ২০২২ তারিখ সকাল ১০ টায় সমিতির কার্যালয়ে অনুষ্ঠিত হয়েছে।', '<p style=\"text-align: center;\">শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লিঃ এর পক্ষ থেকে আপনাকে জানাই শুভেচ্ছা |</p>', '', '2022-02-10', 2),
(59, 'শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর ৯ম বার্ষিক সাধারণ সভা ১২.০২.২০২২ তারিখে সকাল ১০ টায় প্রেস ক্লাব ভবন মাল্টিপারপাস হল, চাঁদপুরে অনুষ্ঠিত হয়।', '<p style=\"text-align: justify;\">শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর ৯ম বার্ষিক সাধারণ সভা ১২.০২.২০২২ তারিখে সকাল ১০ টায় প্রেস ক্লাব ভবন মাল্টিপারপাস হল, চাঁদপুরে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ৯ম বার্ষিক সাধারণ সভার সভাপতি জনাব মো. জসিম উদ্দিন শেখ এবং প্রধান অতিথি হিসেবে উপস্থিত ছিলেন জনাব মো. আবু তাহের চৌধুরী; ব্যবস্থাপনা কমিটিসহ সকল সমিতির সদস্যগণ এবং কর্মকর্তাবৃন্দ এসময় উপস্থিত ছিলেন।</p>', '', '2022-02-12', 2),
(60, 'শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর ৭ম বার্ষিক সাধারণ সভা ১৬.০২.২০২২ তারিখ বিকাল ০৩ টায় সমিতির প্রধান কার্যালয় ওয়্যারলেছ বাজার, ফরিদগঞ্জ রোড, চাঁদপুরে অনুষ্ঠিত হয়।', '<p style=\"text-align: justify;\">শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর ৭ম বার্ষিক সাধারণ সভা ১৬.০২.২০২২ তারিখ বিকাল ০৩ টায় সমিতির প্রধান কার্যালয় ওয়্যারলেছ বাজার, ফরিদগঞ্জ রোড, চাঁদপুরে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি জনাব মো. জসিম উদ্দিন শেখ এবং অতিথি হিসেবে উপস্থিত ছিলেন যথাক্রমে জনাব মো. আবু তাহের চৌধুরী ও ডাঃ মো. সাইফুল ইসলাম সোহেল। ব্যবস্থাপনা কমিটির নেতৃবৃন্দসহ প্রতিষ্ঠানের কর্মকর্তাবৃন্দ এসময় উপস্থিত ছিলেন।</p>', '', '2022-02-16', 2),
(71, 'ছুটির বিজ্ঞপ্তি', '<p>সংশ্লিষ্ট সকলের সদয় অবগতির জন্য জানানো যাচ্ছে যে, জাতীয় শোক দিবস উপলক্যে সাধারণ ছুটির পরিপ্রেক্ষিতে আগামীকাল সোমবার, ১৫ আগস্ট ২০২২ তারিখ শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋনদান সমিতি লিঃ এবং ওয়্যারলেছ বাজার শিক্ষিত বেকার সঞ্চয় ও ঋনদান সমবায় সমিতি লিঃ এর সাধারণ বিভাগের অফিসসমূহ বন্ধ থাকবে।</p>', '62fc98cd08c7b-14_08_2022.pdf', '2022-08-17', 2),
(101, 'অফিস আদেশ নং-৭৫', '<p>শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লিঃ, ওয়ারলেছ বাজার শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমিতি লিঃ এর সাধারণ বিভাগ এবং সকল সদস্য সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পভূক্ত কার্যালয়সমূহের অফিস সময়সূচি আগামী ০১ সেপ্টেম্বর ২০২২ তারিখ হতে পরবর্তী নির্দেশ না দেওয়া পর্যন্ত নিন্মবর্ণিতভাবে নির্ধারণ করা হলঃ</p>\r\n\r\n<table align=\"center\" border=\"1\" cellpadding=\"1\" cellspacing=\"1\">\r\n	<tbody>\r\n		<tr>\r\n			<td style=\"text-align:center\">শনিবার হতে বৃহস্পতিবার</td>\r\n			<td style=\"text-align:center\">সকাল ০৯ঃ০০ ঘটিকা হতে বিকাল ৪ঃ৩০ ঘটিকা</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">শুক্রবার</td>\r\n			<td style=\"text-align:center\">সাপ্তাহিক ছুটি</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n\r\n<p>&nbsp;</p>', '1661777559_filename.pdf', '2022-08-29', 2),
(102, 'ছুটির বিজ্ঞপ্তি', '<p style=\"text-align:justify\">সংশ্লিষ্ট সকলের সদয় অবগতির জন্য জানানো যাচ্ছে যে, দূর্গাপূজার বিজয়দশমী উপলক্ষে ০৫ অক্টোবর, ২০২২ এবং ঈদ-ই-মিলাদুন্নবি (সাঃ) উপলক্ষে ০৯ অক্টোবর, ২০২২ সরকারি ছুটি ঘোষিত হওয়ার পরিপ্রেক্ষিতে যথাক্রমে আগামী বুধবার, ০৫ অক্টোবর, ২০২২ এবং রবিবার, ০৯ অক্টোবর, ২০২২ তারিখ শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লিঃ,&quot;কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্প&quot; এর প্রকল্প পরিচালকের কার্যালয়সহ প্রকল্পভুক্ত সকল অফিস এবং ওয়্যারলেছ বাজার শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লিঃ এর সাধারণ বিভাগের অফিসসমূহ বন্ধ থাকবে।</p>', '1665037924_filename.jpg', '2022-10-04', 2),
(103, 'নিয়োগ বিজ্ঞপ্তি', '<p style=\"text-align:center\"><img alt=\"নিয়োগ বিজ্ঞপ্তি\" src=\"https://sbcl.coop/assets/uploads/notice/1668483241_filename.jpg\" style=\"height:1454px; width:1000px\" /></p>', '1668483241_filename.jpg', '2022-11-15', 2),
(104, 'নিয়োগ-২০২২ এর ফলাফল', '<p style=\"text-align:center\"><u><strong>১৫, ১৬, ১৭ ডিসেম্বর, ২০২২ তারিখে অনুষ্ঠিত&nbsp;ইন্টারভিউর চূড়ান্ত ফলাফল</strong></u></p>', '1671360584_filename.jpg', '2022-12-18', 1),
(105, 'নিয়োগ বিজ্ঞপ্তি ২০২৩', '<p style=\"text-align: center;\">নিন্মবর্নিত পদে আগ্রহী ব্যক্তিগণের নিকট হতে দরখাস্ত আহবান করা হচ্ছে।</p>', '1695283374_filename.jpg', '2023-09-20', 1),
(106, 'নিয়োগ বিজ্ঞপ্তি ২০২৪', '<p>নিয়োগ বিজ্ঞপ্তি ২০২৪</p>', '1728374544_filename.jpg', '2024-10-06', 1);

-- --------------------------------------------------------

--
-- Table structure for table `on_going_project`
--

CREATE TABLE `on_going_project` (
  `id` int(11) NOT NULL,
  `title` varchar(300) CHARACTER SET utf8 COLLATE utf8_bin NOT NULL,
  `description` text CHARACTER SET utf8 COLLATE utf8_bin NOT NULL,
  `filename` varchar(255) NOT NULL,
  `publish_date` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Dumping data for table `on_going_project`
--

INSERT INTO `on_going_project` (`id`, `title`, `description`, `filename`, `publish_date`) VALUES
(26, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লিঃ', '<ul>\r\n <li>কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্প</li>\r\n <li>স্বনির্ভর ও দারিদ্র্য বিমোচন প্রকল্প</li>\r\n <li>এসবিসিএল আমাদের পণ্য আমাদের বাজার লি.</li>\r\n <li>এসবিসিএল হাউজিং লি.</li>\r\n <li>সমাজ ও জনকল্যাণ তহবিল প্রকল্প</li>\r\n <li>কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্প</li>\r\n</ul>', '', '2021-03-04 08:45:30');

-- --------------------------------------------------------

--
-- Table structure for table `orders_table`
--

CREATE TABLE `orders_table` (
  `id` int(11) NOT NULL,
  `total_amount` decimal(10,2) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL,
  `mobile_number` varchar(20) DEFAULT NULL,
  `address` text DEFAULT NULL,
  `status` enum('pending','processing','completed','cancelled') DEFAULT 'pending',
  `created_at` timestamp NOT NULL DEFAULT current_timestamp(),
  `payment_method` varchar(155) DEFAULT NULL,
  `payment_status` varchar(20) NOT NULL DEFAULT 'unpaid',
  `tran_id` varchar(100) DEFAULT NULL,
  `email` varchar(255) DEFAULT NULL,
  `user_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `orders_table`
--

INSERT INTO `orders_table` (`id`, `total_amount`, `name`, `mobile_number`, `address`, `status`, `created_at`, `payment_method`, `payment_status`, `tran_id`, `email`, `user_id`) VALUES
(2, 83.00, 'isty', '01533436835', 'Razzab Ali sardar road, kadamtoli, Dhaka -1206', 'completed', '2026-04-29 07:44:41', 'cod', 'paid', NULL, 'ahmedmiraz87@gmail.com', 14),
(3, 75.00, 'isty', '01533436835', 'Razzab Ali sardar road, kadamtoli, Dhaka -1206', 'pending', '2026-04-29 08:00:37', 'bkash', 'paid', 'TRX_69f1baaf64e14', 'ahmedmiraz87@gmail.com', 14),
(4, 136.00, 'isty', '01533436835', 'Razzab Ali sardar road, kadamtoli, Dhaka -1206', 'pending', '2026-04-29 08:04:47', 'bank', 'paid', 'TRX_69f1bc3d38f6e', 'ahmedmiraz87@gmail.com', 14),
(5, 83.00, 'isty', '01533436835', 'Aftab naga', 'pending', '2026-04-29 08:59:26', 'bkash', 'paid', 'TRX_69f1c8861a0a3', 'ahmedmiraz87@gmail.com', 14),
(6, 106.00, 'isty', '01533436835', 'Razzab Ali sardar road, kadamtoli, Dhaka -1206', 'pending', '2026-04-29 11:58:06', 'bkash', 'paid', 'TRX_69f1f25e35575', 'ahmedmiraz87@gmail.com', 14),
(7, 83.00, 'isty', '01533436835', 'Razzab Ali sardar road, kadamtoli, Dhaka -1206', 'pending', '2026-04-30 06:22:46', 'cod', 'unpaid', NULL, 'ahmedmiraz87@gmail.com', 14);

-- --------------------------------------------------------

--
-- Table structure for table `order_items`
--

CREATE TABLE `order_items` (
  `id` int(11) NOT NULL,
  `order_id` int(11) DEFAULT NULL,
  `product_id` int(11) DEFAULT NULL,
  `quantity` int(11) DEFAULT NULL,
  `price` decimal(10,2) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `order_items`
--

INSERT INTO `order_items` (`id`, `order_id`, `product_id`, `quantity`, `price`) VALUES
(2, 2, 2, 1, 23.00),
(3, 3, 6, 1, 15.00),
(4, 4, 2, 2, 23.00),
(5, 4, 6, 2, 15.00),
(6, 5, 2, 1, 23.00),
(7, 6, 2, 2, 23.00),
(8, 7, 2, 1, 23.00);

-- --------------------------------------------------------

--
-- Table structure for table `outbox`
--

CREATE TABLE `outbox` (
  `id` int(11) NOT NULL,
  `mobile` varchar(255) NOT NULL,
  `sender` varchar(255) NOT NULL,
  `text` varchar(255) NOT NULL,
  `status` int(11) NOT NULL,
  `date` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

-- --------------------------------------------------------

--
-- Table structure for table `page1`
--

CREATE TABLE `page1` (
  `id` int(11) NOT NULL,
  `title` varchar(250) NOT NULL,
  `url` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `page1`
--

INSERT INTO `page1` (`id`, `title`, `url`) VALUES
(5, 'আর্থ-সামাজিক উন্নয়ন', '98010'),
(6, 'কর্মসংস্থান সৃষ্টি', '26759'),
(7, 'উদ্যোক্তা তৈরি', '13149'),
(8, 'কিস্তিতে পণ্য বিক্রয়', '53227'),
(9, 'স্বনির্ভরতা অর্জন', '11340'),
(10, 'দারিদ্র বিমোচন', '83674'),
(11, 'উৎপাদন ও বিপণন', '69032'),
(12, 'সামাজিক কর্মকাণ্ড', '13698');

-- --------------------------------------------------------

--
-- Table structure for table `page2`
--

CREATE TABLE `page2` (
  `id` int(11) NOT NULL,
  `title` varchar(250) NOT NULL,
  `url` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `page2`
--

INSERT INTO `page2` (`id`, `title`, `url`) VALUES
(1, 'শিক্ষিত বেকার কো-অপারেটিভ লিমিটেড', '66017'),
(6, 'কর্মসংস্থান ও দারিদ্র বিমোচন প্রকল্প', '61021'),
(8, 'এসবিসিএল ডায়াগনস্টিক সেন্টার', '64857'),
(16, 'এসবিসিএল হাউজিং লিমিটেড', '42783'),
(17, 'এসবিসিএল আমাদের পণ্য আমাদের বাজার লিঃ', '66191'),
(18, 'এসবিসিএল প্রবাসী আবাস (প্রস্তাবিত)', '81014'),
(19, 'এসবিসিএল স্কুল এন্ড কলেজ (প্রস্তাবিত)', '22996'),
(20, 'এসবিসিএল আউটসোর্সিং ইনিস্টিটিউট (প্রস্তাবিত)', '63837'),
(21, 'এসবিসিএল পরিবহন (প্রস্তাবিত)', '26551');

-- --------------------------------------------------------

--
-- Table structure for table `page3`
--

CREATE TABLE `page3` (
  `id` int(11) NOT NULL,
  `title` varchar(250) NOT NULL,
  `url` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `page3`
--

INSERT INTO `page3` (`id`, `title`, `url`) VALUES
(1, 'বার্ষিক সাধারণ সভা অনুষ্ঠান (সকল)', '90677'),
(3, 'লভ্যাংশ প্রদান (বছর ভিত্তিক)', '17373'),
(4, 'বাজেট বাস্তবায়নের হার (বছর ভিত্তিক)', '54149'),
(5, 'আর্থিক প্রবৃদ্ধির হার (বছর ভিত্তিক)', '66949'),
(6, 'ব্যবস্থাপনা কমিটির নির্বাচন (সকল)', '89148'),
(7, 'অডিট ফি এবং ভ্যাট পরিশোধ (বছর ভিত্তিক)', '31513'),
(8, 'সিডিএফ প্রধান (বছর ভিত্তিক)', '35009'),
(9, 'বার্ষিক নীট লাভ (বছর ভিত্তিক)', '18057'),
(10, 'বিনিয়োগ খেলাপির হার (বছর ভিত্তিক)', '34768'),
(11, 'বার্ষিক তারল্য তহবিল (বছর ভিত্তিক)', '92791');

-- --------------------------------------------------------

--
-- Table structure for table `page4`
--

CREATE TABLE `page4` (
  `id` int(11) NOT NULL,
  `title` varchar(250) NOT NULL,
  `url` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `page4`
--

INSERT INTO `page4` (`id`, `title`, `url`) VALUES
(1, 'করোনাকালীন সহযোগিতার চিত্র', '84884'),
(3, 'দরিদ্র সন্তানের লেখাপড়ায় আর্থিক সহায়তা', '42288'),
(4, 'দরিদ্র কন্যাসন্তানের বিবাহে আর্থিক সহায়তা', '48499'),
(5, 'ধর্মীয় প্রতিষ্ঠানে আর্থিক সহায়তা', '56309'),
(6, 'দরিদ্র ও দুস্থদের চিকিৎসায় আর্থিক সহায়তা', '63341'),
(7, 'দরিদ্র পরিবারের গৃহনির্মাণে আর্থিক সহায়তা', '80641'),
(8, 'শিক্ষা প্রতিষ্ঠানে আর্থিক সহায়তা', '38129'),
(9, 'সংস্কৃতি কর্মীদের আর্থিক সহায়তা', '24979'),
(10, 'প্রাকৃতিক দুর্যোগে খাদ্য সহায়তা', '85597'),
(11, 'প্রাথমিক শিক্ষা বৃত্তি প্রকল্প', '27962');

-- --------------------------------------------------------

--
-- Table structure for table `page5`
--

CREATE TABLE `page5` (
  `id` int(11) NOT NULL,
  `title` varchar(250) NOT NULL,
  `url` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `page5`
--

INSERT INTO `page5` (`id`, `title`, `url`) VALUES
(1, 'নিয়োগ বিজ্ঞপ্তি', '65836'),
(3, 'নিয়োগ পরীক্ষা', '70920'),
(4, 'নিয়োগ ফলাফল', '63822'),
(5, 'স্টাফ প্রশিক্ষণ', '29116'),
(6, 'স্টাফ নিয়ন্ত্রণ', '92675'),
(7, 'স্টাফ কল্যাণ তহবিল', '70767'),
(8, 'স্টাফ পিকনিক বা বিনোদন', '41131'),
(9, 'স্টাফ অবসর ওয়েল ফেয়ার', '66275'),
(10, 'স্টাফ পেনশন পরিষদ', '50855'),
(11, 'কর্মকর্তা-কর্মচারীগণের তালিকা', '98508'),
(12, 'প্রধান নির্বাহী কর্মকর্তাগণের তালিকা', '96928');

-- --------------------------------------------------------

--
-- Table structure for table `page6`
--

CREATE TABLE `page6` (
  `id` int(11) NOT NULL,
  `title` varchar(250) NOT NULL,
  `url` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `page6`
--

INSERT INTO `page6` (`id`, `title`, `url`) VALUES
(1, 'সমবায় সমিতি আইন', '51455'),
(3, 'সমবায় সমিতি বিধিমালা', '22838'),
(4, 'সমিতির উপ-আইন', '94389'),
(5, 'সমিতি কর্তৃক বিভিন্ন নীতিমালা', '18431'),
(6, 'স্টাফ সার্ভিস রুল', '23687'),
(7, 'অভ্যন্তরীণ নিরীক্ষা কমিটি', '46200'),
(8, 'নিরীক্ষা প্রতিবেদন (সর্বশেষ)', '22562'),
(9, 'নিরীক্ষা সংশোধনী', '35811'),
(10, 'বাজেট প্রণয়ন ও অনুমোদন', '71368'),
(11, 'উন্নয়ন পরিকল্পনা', '27876'),
(12, 'অভিযোগ নিষ্পত্তি', '15158'),
(13, 'অনিয়ম চিহ্নিতকরণ', '90396'),
(14, 'অনিয়ম নিষ্পত্তি ও দোষীদের শাস্তি', '98529'),
(15, 'জবাবদিহিতা নিশ্চিত করণ', '92729'),
(16, 'স্বচ্ছ ও দক্ষ ব্যবস্থাপনা', '91481');

-- --------------------------------------------------------

--
-- Table structure for table `page7`
--

CREATE TABLE `page7` (
  `id` int(11) NOT NULL,
  `title` varchar(5000) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `page7`
--

INSERT INTO `page7` (`id`, `title`) VALUES
(1, '<p style=\"text-align:justify\">১৯৯৮ সালের ১৫ নভেম্বর ফরিদগঞ্জ উপজেলার চান্দ্রা বাজার ও সংলগ্ন এলাকার কয়েকজন শিক্ষিত যুবক চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লিমিটেড গঠন করার পর ১৭.০৬.২০০১ তারিখে সমবায় বিভাগ হতে নিবন্ধন লাভ করে। পর্যায়ক্রমে চাঁদপুর জেলাব্যাপী এ সমিতির কার্যক্রমের&nbsp;বিস্তৃতি&nbsp;ঘটে এবং ১৭টি শাখা অফিসের মাধ্যমে সদস্যদের আর্থসামাজিক উন্নয়ন, কর্মসংস্থান সৃষ্টি, উদ্যোক্তা তৈরি ও স্বনির্ভরতা অর্জনসহ বিভিন্ন আয়-বর্ধক কাজে নিয়োজিত হয়। সমিতিটি কাজের স্বীকৃতিস্বরূপ ২০০৩ ও ২০১০ সালে শ্রেষ্ঠ প্রতিষ্ঠান ও ২০০৮ সালে শ্রেষ্ঠ সংগঠক ক্যাটাগরীতে জাতীয় সমবায় পুরস্কার লাভ করে। ২০১৩ সালে সমবায় সমিতি আইন সংশোধন করে অসদস্য হতে আমানত গ্রহণ ও শাখা অফিস বন্ধ করার নির্দেশ দেওয়া হলে চান্দ্রা সমিতি সকল অসদস্যদের আমানত ফেরত প্রদান করে এবং শাখা অফিসগুলো বন্ধ করা হয়। বর্তমানে&nbsp;শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি &nbsp;লিমিটেড গঠন করে&nbsp;কেন্দ্রীয় সমিতির তত্ত্বাবধানে সদস্য সমিতিগুলোর কার্যক্রম পরিচালনা করা হচ্ছে।&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nb');

-- --------------------------------------------------------

--
-- Table structure for table `pages`
--

CREATE TABLE `pages` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `content` longtext NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `pages`
--

INSERT INTO `pages` (`id`, `title`, `content`) VALUES
(1, 'homepage', ''),
(2, 'contacts', ''),
(3, 'mission_vision', '<p dir=\"ltr\" ><strong>Our Vision</strong></p>\n\n <p dir=\"ltr\" >Developing a happy and sustainable city</p>\n\n <p dir=\"ltr\" ><strong>Our Mission</strong></p>\n\n <p dir=\"ltr\" >Plan, develop and manage an excellent city that provides the essence of success and sustainable living.</p>\n\n <p dir=\"ltr\" ><strong>Our Values</strong></p>\n\n<ul dir=\"ltr\">\n  <li><strong><span >Accountability</span></strong><span >: We are accountable towards our government, society, partners, customers, employees and suppliers; and we instill accountability principles in our staff at all levels.</span></li>\n  <li><strong><span >Competitiveness</span></strong><span >: We are committed to our government&rsquo;s directive to achieve first position globally, in all areas of our work.</span></li>\n  <li><strong><span >Collaboration</span></strong><span >:&nbsp;We spread positive energy, and encourage teamwork and effective participation with all stakeholders.</span></li>\n  <li><strong><span >Creativity</span></strong><span >: &nbsp;Sustainable innovation is our pathway to withstand uncertainty and to be at the forefront of future cities.</span></li>\n  <li><strong><span >Transparency</span></strong><span >:&nbsp; We embrace transparency and open data in dealing with stakeholders in the public and private sectors.</span></li>\n  <li><strong><span >Happiness</span></strong><span >:&nbsp;We harness our capability and energy for people happiness, which is a top priority for our wise leadership.</span></li>\n</ul>\n'),
(4, 'weblink', '<ul>\n <li><a href=\"http://adf.ly/1nzLqn\" target=\"_blank\"><strong>Bangladesh National Portal</strong></a></li>\n <li><a href=\"http://www.pmo.gov.bd/\" target=\"_blank\"><strong>Prime Minister&#39;s Office</strong></a></li>\n <li><a href=\"http://www.lgd.gov.bd/\" target=\"_blank\"><strong>Local Govt. Division</strong></a></li>\n <li><a href=\"http://www.plandiv.gov.bd/\" target=\"_blank\"><strong>Ministry of Planning</strong></a></li>\n <li><a href=\"http://mof.gov.bd/en/\" target=\"_blank\"><strong>Ministry of Finance</strong></a></li>\n <li><a href=\"http://www.barisal.gov.bd/\" target=\"_blank\"><strong>Barisal District Portal</strong></a></li>\n <li><a href=\"https://www.bb.org.bd/\" target=\"_blank\"><strong>Bangladesh Bank</strong></a></li>\n <li><a href=\"http://www.educationboard.gov.bd\" target=\"_blank\">Education Board Bangladesh</a></li>\n <li><a href=\"http://www.bmeb.gov.bd\" target=\"_blank\">Bangladesh Madrasah Education Board</a></li>\n <li><a href=\"http://www.bteb.gov.bd\" target=\"_blank\">BTEB</a></li>\n <li><strong><a href=\"http://www.dncc.gov.bd/\">Dhaka North City Corporation</a></strong></li>\n <li>\n <p><a href=\"http://www.dhakasouthcity.gov.bd/\">Dhaka South City Corporation.</a></p>\n </li>\n <li>\n <p><a href=\"http://www.ccc.org.bd/\">Chittagong City Corporation</a></p>\n </li>\n <li>\n <p><a href=\"http://www.sylhetcitycorporationbd.org/\">Sylhet City Corporation</a></p>\n </li>\n <li>\n <p><a href=\"http://www.erajshahi.gov.bd/\">Rajshahi City Corporation</a></p>\n </li>\n <li>\n <p><a href=\"http://www.khulnacity.org/\">Khulna City Corporation</a></p>\n </li>\n <li>\n <p><a href=\"http://rpcc.gov.bd/\">Rangpur City Corporation</a></p>\n </li>\n <li>\n <p><a href=\"http://www.ncc.org.bd/\">Narayanganj City Corporation</a></p>\n </li>\n <li>\n <p><a href=\"http://cocc.gov.bd/\">Comilla City Corporation</a></p>\n </li>\n</ul>\n'),
(5, 'co_curricular', '<p>Sample Content! Please update from administrator console</p>\r\n'),
(6, 'facilities', '<p>Sample Content! Please update from administrator console&nbsp;&nbsp;&nbsp;&nbsp; SADEK</p>\n'),
(7, 'at_a_glance', '<p>Sample Content! Please update from administrator console</p>\r\n'),
(8, 'principal', '<p>ftghhuj h &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; hguhuyhu</p>\n'),
(9, 'assistant_librarian', ''),
(10, 'vice_principle', '');

-- --------------------------------------------------------

--
-- Table structure for table `page_header_picture`
--

CREATE TABLE `page_header_picture` (
  `page_header_picture_ID` int(11) NOT NULL,
  `page_header_picture_name` varchar(250) CHARACTER SET utf8 COLLATE utf8_bin NOT NULL,
  `page_header_picture` varchar(250) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `page_header_picture`
--

INSERT INTO `page_header_picture` (`page_header_picture_ID`, `page_header_picture_name`, `page_header_picture`) VALUES
(1, 'test5', 'header_prize101.png');

-- --------------------------------------------------------

--
-- Table structure for table `permissions`
--

CREATE TABLE `permissions` (
  `per_id` int(11) NOT NULL,
  `per_identification` int(11) DEFAULT NULL,
  `per_name` varchar(120) DEFAULT NULL,
  `per_type` int(11) DEFAULT NULL,
  `per_extra_type` int(11) DEFAULT NULL,
  `per_amount1` int(11) DEFAULT NULL,
  `per_amount2` int(11) DEFAULT NULL,
  `per_status` int(11) DEFAULT NULL,
  `per_server_status` int(11) DEFAULT NULL,
  `per_created_at` datetime NOT NULL DEFAULT current_timestamp(),
  `per_created_by` int(11) DEFAULT NULL,
  `per_updated_at` datetime NOT NULL DEFAULT current_timestamp(),
  `per_updated_by` int(11) DEFAULT NULL,
  `per_online_offline_submit` int(11) DEFAULT NULL,
  `per_branch_code` int(11) DEFAULT NULL,
  `per_account_type` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `permissions`
--

INSERT INTO `permissions` (`per_id`, `per_identification`, `per_name`, `per_type`, `per_extra_type`, `per_amount1`, `per_amount2`, `per_status`, `per_server_status`, `per_created_at`, `per_created_by`, `per_updated_at`, `per_updated_by`, `per_online_offline_submit`, `per_branch_code`, `per_account_type`) VALUES
(5, 1, '2', 2, 2, 2, 2, 1, 1, '2026-05-11 11:29:52', 8, '2026-05-11 11:29:52', NULL, 2, 2, 2222);

-- --------------------------------------------------------

--
-- Table structure for table `president`
--

CREATE TABLE `president` (
  `id` int(11) NOT NULL,
  `title` varchar(250) NOT NULL,
  `image` varchar(250) NOT NULL,
  `time` varchar(250) NOT NULL,
  `commitee` varchar(250) NOT NULL,
  `type` varchar(250) NOT NULL,
  `description` longtext NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `president`
--

INSERT INTO `president` (`id`, `title`, `image`, `time`, `commitee`, `type`, `description`) VALUES
(1, 'মোঃ জসিম উদ্দিন শেখ', '1702815968_filename.JPG', '১৭.০৬.২০০১ হইতে ১১.০৬.২০০২ খ্রিঃ', '১ম', 'নিয়োগকৃত', '<p style=\"text-align:justify\">মোঃ জসিম উদ্দিন ১৯৮০ সালের ডিসেম্বর মাসে চাঁদপুর জেলার ফরিদগঞ্জ উপজেলার সকদিরামপুর গ্রামে জন্মগ্রহণ করেন। তার পিতা মরহুম আব্দুছ ছাত্তার শেখ বাংলাদেশ পানি উন্নয়ন বোর্ডে কর্মরত ছিলেন। মাতা নূরজাহান বেগম গৃহিনী।<br />\r\n&nbsp;আপন বড়ভাইসহ স্থানীয় প্রতিবেশী সিনিয়র ভাইদের বেকারত্ব দেখে নিজে চাকরির পেছনে না ঘুরে চাকরি দেওয়ার স্বপ্ন নিয়ে স্নাতক ১ম বর্ষে অধ্যয়নরত থাকা অবস্থায় তিনি এলাকার কয়েকজন শিক্ষিত বেকার যুবককে একত্রিত করে ১৯৯৮ সালে অনানুষ্ঠানিকভাবে এবং স্নাতক পাশ করার পর ২০০১ সালে আনুষ্ঠানিকভাবে গঠন করেন চান্দ্রা শিক্ষিত বেকার যুব বহুমুখী সমবায় লিঃ। তার উদ্ভাবনী ও সৃজনশীল নেতৃত্বে মাত্র ১২,৩০০ টাকা মূলধন নিয়ে চালু হওয়া প্রতিষ্ঠানের বর্তমান মূলধন ১৫০ কোটি টাকারও বেশী। তার প্রতিষ্ঠান হতে গত ২০ বছরে প্রায় ৫,০০০ জন বেকারের কর্মসংস্থানের সুযোগ সৃষ্টি করা হয় এবং বিভিন্ন প্রকল্পের বিপরীতে প্রায় ২ হাজার কোটি টাকা বিনিয়োগ প্রদান করা হয়েছে। কর্মসংস্থান সৃষ্টি ও উদ্যোক্তা তৈরি করার সাফল্যের স্বীকৃতি স্বরূপ ২০০৩ ও ২০১০ সালে তার নেতৃত্বাধীন চান্দ্রা সমিতি দেশের শ্রেষ্ঠ সমবায় প্রতিষ্ঠান হিসেবে এবং শ্রেষ্ঠ যুব সংগঠক হিসেবে তিনি নিজে ২০০৮ সালে জাতীয় সমবায় পুরস্কারে ভূষিত হয়ে মাননীয় প্রধানমন্ত্রী হতে স্বর্ণপদক গ্রহণ করেন। সফল তরুন উদ্যোক্তা হিসেবে তার সাফল্য নিয়ে বহুল প্রচারিত জাতীয় দৈনিক প্রথমআলো পত্রিকা ০৫ নভেম্বর ২০১৫ তারিখে &rdquo;তুমুল তারুন্য&rdquo; নামে ফিচার প্রকাশ করে এবং মাছরাঙ্গা টেলিভিশন ০৬ নভেম্বর ২০১৫ তারিখে রাঙ্গা সকাল অনুষ্ঠানে লাইভ শো প্রচার করে। এছাড়াও বিভিন্ন টেলিভিশন চ্যানেল এবং জাতীয় ও স্থানীয় বিভিন্ন পত্র-পত্রিকায় তার সাফল্যগাঁথা প্রচার করে। তিনি জাতীয় ও জেলা পর্যায়ে অসংখ্য পুরষ্কার ও সম্মাননা পদকে ভূষিত হন। তিনি বাংলাদেশ সমবায় ব্যাংক লিঃ পদক; জাতীয় সমবায় মেলা-২০১০ পদক; রবীন্দ্র-নজরুল সম্মাননা-২০১২ পদকলাভ করেন।এছাড়া তিনি উপজেলা প্রশাসন; ফরিদগঞ্জ; চাঁদপুর প্রেসক্লাব, চাঁদপুর টেলিভিশন সাংবাদিক ফোরাম, চাঁদপুর রোটারি ক্লাব, ফরিদগঞ্জ লেখক ফোরাম; গ্রামীণ ফোন জাতীয় ইংলিশ উৎসব, চাঁদপুর কণ্ঠ, চাঁদপুর প্রবাহ, চাঁদপুর দিগন্ত, চাঁদপুর প্রতিদিন, চাঁদপুর দর্পণ, চাঁদপুর জমিন, আলোকিত চাঁদপুর, চাঁদপুর সংবাদ, সাপ্তাহিক আলোকিত ফরিদগঞ্জ এবং সাংস্কৃতিক সংগঠন অনন্যা নাট্য গোষ্ঠী, নৃত্যধারা, মেঘনা থিয়েটার, কল্পনা নাট্য একাডেমী, বর্ণচোরা নাট্য গোষ্ঠী, খেলাঘর আসর হতে সম্মাননা ক্রেস্ট লাভ করেন।</p>\r\n\r\n<p style=\"text-align:justify\">মধ্যস্বত্বভোগীর দৌরাত্ব কমিয়ে উৎপাদক ও ভোক্তার স্বার্থ সংরক্ষণের লক্ষ্যে তিনি ২০০৮ সালে চাঁদপুরে এসবি সমবায় বাজার নামে ন্যায্যমূল্যের দোকান চালু করলে চাঁদপুর জেলাসহ সমগ্র বাংলাদেশে ব্যাপক সাড়া জাগায় এবং পরবর্তীতে তার মডেলটি অনুসরণ করে সমবায় বিভাগ হতে সারাদেশে সমবায় বাজার চালু করা হয়।<br />\r\nতিনি চান্দ্রা সমিতির প্রতিষ্ঠাকালীন সভাপতি ছাড়াও ১৫ বছরের বেশী সময় ব্যবস্থাপনা পরিচালক হিসেবে দায়িত্ব পালন করেন এবং বর্তমানে পুনরায় নির্বাচিত হয়ে সভাপতি হিসেবে নিষ্ঠার সহিত দায়িত্ব পালন করেছেন।<br />\r\nগণপ্রজাতন্ত্রী বাংলাদেশ সরকারের স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের প্রজ্ঞাপন নং-পউসবি/প্রঃ শাঃ-৩/স-১৪/২০০৮/৪৩০; তারিখ ২২ জুন ২০১০ খ্রীঃ মূলে &ldquo;সমবায় উন্নয়ন তহবিল জাতীয় পরিচালনা কমিটির&rdquo; সদস্য হিসেবে দুই (২) বছরের জন্য এবং প্রজ্ঞাপন নং- ৪৭.০৩.২.০২৩.০৬১.০০২.২০১২.৩৮৪; তারিখ ০৬ আগস্ট ২০১৪ খ্রীঃ মূলে স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের মাননীয় মন্ত্রীর নেতৃত্বাধীন জাতীয় সমবায় পুরস্কার &ldquo;জাতীয় বাছাই কমিটির&rdquo; সদস্য হিসেবে দুই (২) বছরের জন্য সুনামের সহিত দায়িত্ব পালন করেন। তিনি ০৩/০৫/২০১২ তারিখে সমবায় অধিদপ্তর কর্তৃক মনোনীত হয়ে &ldquo; বাংলাদেশ সমবায় বাজার কনসেটিয়াম&rdquo; এর পরিচালনা কমিটির সদস্য হিসেবে দায়িত্ব পালন করেন।</p>\r\n\r\n<p style=\"text-align:justify\">তিনি ওয়ার্ল্ড কাউন্সিল অফ ক্রেডিট ইউনিয়নের আমন্ত্রণে&nbsp;২০২৩ সালে কানাডায় অনুষ্ঠিত ওয়ার্ল্ড ক্রেডিট ইউনিয়ন কনফারেন্স অংশগ্রহন করেন। এছাড়া গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের মনোনয়নে&nbsp;থাইল্যান্ড এবং এ্যাসোসিয়েশন অব এশিয়ান কনফেডারেশন অব ক্রেডিট ইউনিয়নস এর আমন্ত্রণে ইন্দোনেশিয়া ভ্রমণ করাসহ তিনি বিভিন্ন সময়ে সিংগাপুর, মালয়েশিয়া, ভারত, সংযুক্ত আরব আমিরাত এবং সৌদি আরব সফর করেন।</p>\r\n\r\n<p style=\"text-align:justify\">তিনি চাঁদপুর প্রেসক্লাব, চাঁদপুর ডায়াবেটিক হাসপাতাল, চাঁদপুর রেডক্রিসেন্ট সোসাইটি এবং রোটারী ক্লাব অব চাঁদপুরের আজীবন সদস্য। তিনি বিবাহিত ও ২ সন্তানের জনক</p>\r\n'),
(2, 'মোঃ শরীফ হোসেন মোল্লা', '1702275607_filename.jpg', '১২.০৬.২০০২ হইতে ১০.০৬.২০০৫ খ্রিঃ', '২য়', 'নির্বাচিত', ''),
(3, 'মোঃ জসিম উদ্দিন শেখ', '1702816024_filename.jpeg', '১১.০৬.২০০৫ হইতে ৩০.১০.২০০৫ খ্রিঃ', '৩য়', 'নির্বাচিত', '<p style=\"text-align:justify\">মোঃ জসিম উদ্দিন ১৯৮০ সালের ডিসেম্বর মাসে চাঁদপুর জেলার ফরিদগঞ্জ উপজেলার সকদিরামপুর গ্রামে জন্মগ্রহণ করেন। তার পিতা মরহুম আব্দুছ ছাত্তার শেখ বাংলাদেশ পানি উন্নয়ন বোর্ডে কর্মরত ছিলেন। মাতা নূরজাহান বেগম গৃহিনী।<br />\r\n&nbsp;আপন বড়ভাইসহ স্থানীয় প্রতিবেশী সিনিয়র ভাইদের বেকারত্ব দেখে নিজে চাকরির পেছনে না ঘুরে চাকরি দেওয়ার স্বপ্ন নিয়ে স্নাতক ১ম বর্ষে অধ্যয়নরত থাকা অবস্থায় তিনি এলাকার কয়েকজন শিক্ষিত বেকার যুবককে একত্রিত করে ১৯৯৮ সালে অনানুষ্ঠানিকভাবে এবং স্নাতক পাশ করার পর ২০০১ সালে আনুষ্ঠানিকভাবে গঠন করেন চান্দ্রা শিক্ষিত বেকার যুব বহুমুখী সমবায় লিঃ। তার উদ্ভাবনী ও সৃজনশীল নেতৃত্বে মাত্র ১২,৩০০ টাকা মূলধন নিয়ে চালু হওয়া প্রতিষ্ঠানের বর্তমান মূলধন ১৫০ কোটি টাকারও বেশী। তার প্রতিষ্ঠান হতে গত ২০ বছরে প্রায় ৫,০০০ জন বেকারের কর্মসংস্থানের সুযোগ সৃষ্টি করা হয় এবং বিভিন্ন প্রকল্পের বিপরীতে প্রায় ২ হাজার কোটি টাকা বিনিয়োগ প্রদান করা হয়েছে। কর্মসংস্থান সৃষ্টি ও উদ্যোক্তা তৈরি করার সাফল্যের স্বীকৃতি স্বরূপ ২০০৩ ও ২০১০ সালে তার নেতৃত্বাধীন চান্দ্রা সমিতি দেশের শ্রেষ্ঠ সমবায় প্রতিষ্ঠান হিসেবে এবং শ্রেষ্ঠ যুব সংগঠক হিসেবে তিনি নিজে ২০০৮ সালে জাতীয় সমবায় পুরস্কারে ভূষিত হয়ে মাননীয় প্রধানমন্ত্রী হতে স্বর্ণপদক গ্রহণ করেন। সফল তরুন উদ্যোক্তা হিসেবে তার সাফল্য নিয়ে বহুল প্রচারিত জাতীয় দৈনিক প্রথমআলো পত্রিকা ০৫ নভেম্বর ২০১৫ তারিখে &rdquo;তুমুল তারুন্য&rdquo; নামে ফিচার প্রকাশ করে এবং মাছরাঙ্গা টেলিভিশন ০৬ নভেম্বর ২০১৫ তারিখে রাঙ্গা সকাল অনুষ্ঠানে লাইভ শো প্রচার করে। এছাড়াও বিভিন্ন টেলিভিশন চ্যানেল এবং জাতীয় ও স্থানীয় বিভিন্ন পত্র-পত্রিকায় তার সাফল্যগাঁথা প্রচার করে। তিনি জাতীয় ও জেলা পর্যায়ে অসংখ্য পুরষ্কার ও সম্মাননা পদকে ভূষিত হন। তিনি বাংলাদেশ সমবায় ব্যাংক লিঃ পদক; জাতীয় সমবায় মেলা-২০১০ পদক; রবীন্দ্র-নজরুল সম্মাননা-২০১২ পদকলাভ করেন।এছাড়া তিনি উপজেলা প্রশাসন; ফরিদগঞ্জ; চাঁদপুর প্রেসক্লাব, চাঁদপুর টেলিভিশন সাংবাদিক ফোরাম, চাঁদপুর রোটারি ক্লাব, ফরিদগঞ্জ লেখক ফোরাম; গ্রামীণ ফোন জাতীয় ইংলিশ উৎসব, চাঁদপুর কণ্ঠ, চাঁদপুর প্রবাহ, চাঁদপুর দিগন্ত, চাঁদপুর প্রতিদিন, চাঁদপুর দর্পণ, চাঁদপুর জমিন, আলোকিত চাঁদপুর, চাঁদপুর সংবাদ, সাপ্তাহিক আলোকিত ফরিদগঞ্জ এবং সাংস্কৃতিক সংগঠন অনন্যা নাট্য গোষ্ঠী, নৃত্যধারা, মেঘনা থিয়েটার, কল্পনা নাট্য একাডেমী, বর্ণচোরা নাট্য গোষ্ঠী, খেলাঘর আসর হতে সম্মাননা ক্রেস্ট লাভ করেন।</p>\r\n\r\n<p style=\"text-align:justify\">মধ্যস্বত্বভোগীর দৌরাত্ব কমিয়ে উৎপাদক ও ভোক্তার স্বার্থ সংরক্ষণের লক্ষ্যে তিনি ২০০৮ সালে চাঁদপুরে এসবি সমবায় বাজার নামে ন্যায্যমূল্যের দোকান চালু করলে চাঁদপুর জেলাসহ সমগ্র বাংলাদেশে ব্যাপক সাড়া জাগায় এবং পরবর্তীতে তার মডেলটি অনুসরণ করে সমবায় বিভাগ হতে সারাদেশে সমবায় বাজার চালু করা হয়।<br />\r\nতিনি চান্দ্রা সমিতির প্রতিষ্ঠাকালীন সভাপতি ছাড়াও ১৫ বছরের বেশী সময় ব্যবস্থাপনা পরিচালক হিসেবে দায়িত্ব পালন করেন এবং বর্তমানে পুনরায় নির্বাচিত হয়ে সভাপতি হিসেবে নিষ্ঠার সহিত দায়িত্ব পালন করেছেন।<br />\r\nগণপ্রজাতন্ত্রী বাংলাদেশ সরকারের স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের প্রজ্ঞাপন নং-পউসবি/প্রঃ শাঃ-৩/স-১৪/২০০৮/৪৩০; তারিখ ২২ জুন ২০১০ খ্রীঃ মূলে &ldquo;সমবায় উন্নয়ন তহবিল জাতীয় পরিচালনা কমিটির&rdquo; সদস্য হিসেবে দুই (২) বছরের জন্য এবং প্রজ্ঞাপন নং- ৪৭.০৩.২.০২৩.০৬১.০০২.২০১২.৩৮৪; তারিখ ০৬ আগস্ট ২০১৪ খ্রীঃ মূলে স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের মাননীয় মন্ত্রীর নেতৃত্বাধীন জাতীয় সমবায় পুরস্কার &ldquo;জাতীয় বাছাই কমিটির&rdquo; সদস্য হিসেবে দুই (২) বছরের জন্য সুনামের সহিত দায়িত্ব পালন করেন। তিনি ০৩/০৫/২০১২ তারিখে সমবায় অধিদপ্তর কর্তৃক মনোনীত হয়ে &ldquo; বাংলাদেশ সমবায় বাজার কনসেটিয়াম&rdquo; এর পরিচালনা কমিটির সদস্য হিসেবে দায়িত্ব পালন করেন।</p>\r\n\r\n<p style=\"text-align:justify\">তিনি ওয়ার্ল্ড কাউন্সিল অফ ক্রেডিট ইউনিয়নের আমন্ত্রণে&nbsp;২০২৩ সালে কানাডায় অনুষ্ঠিত ওয়ার্ল্ড ক্রেডিট ইউনিয়ন কনফারেন্স অংশগ্রহন করেন। এছাড়া গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের মনোনয়নে&nbsp;থাইল্যান্ড এবং এ্যাসোসিয়েশন অব এশিয়ান কনফেডারেশন অব ক্রেডিট ইউনিয়নস এর আমন্ত্রণে ইন্দোনেশিয়া ভ্রমণ করাসহ তিনি বিভিন্ন সময়ে সিংগাপুর, মালয়েশিয়া, ভারত, সংযুক্ত আরব আমিরাত এবং সৌদি আরব সফর করেন।</p>\r\n\r\n<p style=\"text-align:justify\">তিনি চাঁদপুর প্রেসক্লাব, চাঁদপুর ডায়াবেটিক হাসপাতাল, চাঁদপুর রেডক্রিসেন্ট সোসাইটি এবং রোটারী ক্লাব অব চাঁদপুরের আজীবন সদস্য। তিনি বিবাহিত ও ২ সন্তানের জনক</p>\r\n'),
(4, 'অমল চন্দ্র নন্দী', '1662006129_filename.jpg', '৩১.১০.২০০৫ হইতে ২৬.০১.২০০৬ খ্রিঃ', '৪র্থ', 'অন্তবর্তী ব্যবস্থাপনা কমিটি', ''),
(5, 'মোঃ শরীফ হোসেন মোল্লা', '1662006273_filename.jpg', '২৭.০১.২০০৬ হইতে ০৫.১০.২০০৬ খ্রিঃ', '৫ম', 'নির্বাচিত', ''),
(6, 'মঞ্জুর হোসেন খান', '1662010983_filename.jpg', '০৬.১০.২০০৬ হইতে ২১.০১.২০০৯ খ্রিঃ', '৬ষ্ঠ', 'কো-অপ্ট', ''),
(7, 'মঞ্জুর হোসেন খান', '1662011145_filename.jpg', '২২.০১.২০০৯ হইতে ১৯.০১.২০১২ খ্রিঃ', '৭ম', 'নির্বাচিত', ''),
(8, 'সেলিম আহমেদ', '1662011182_filename.jpg', '২০.০১.২০১২ হইতে ১৪.০১.২০১৫ খ্রিঃ', '৮ম', 'নির্বাচিত', ''),
(9, 'সেলিম আহমেদ', '1662011236_filename.jpg', '১৫.০১.২০১৫ হইতে ১০.০১.২০১৮ খ্রিঃ', '৯ম', 'নির্বাচিত', ''),
(10, 'মোঃ জসিম উদ্দিন শেখ', '1702816063_filename.JPG', '১১.০১.২০১৮ হইতে ০৬.০১.২০২১ খ্রিঃ', '১০তম', 'নির্বাচিত', '<p style=\"text-align:justify\">মোঃ জসিম উদ্দিন ১৯৮০ সালের ডিসেম্বর মাসে চাঁদপুর জেলার ফরিদগঞ্জ উপজেলার সকদিরামপুর গ্রামে জন্মগ্রহণ করেন। তার পিতা মরহুম আব্দুছ ছাত্তার শেখ বাংলাদেশ পানি উন্নয়ন বোর্ডে কর্মরত ছিলেন। মাতা নূরজাহান বেগম গৃহিনী।<br />\r\n&nbsp;আপন বড়ভাইসহ স্থানীয় প্রতিবেশী সিনিয়র ভাইদের বেকারত্ব দেখে নিজে চাকরির পেছনে না ঘুরে চাকরি দেওয়ার স্বপ্ন নিয়ে স্নাতক ১ম বর্ষে অধ্যয়নরত থাকা অবস্থায় তিনি এলাকার কয়েকজন শিক্ষিত বেকার যুবককে একত্রিত করে ১৯৯৮ সালে অনানুষ্ঠানিকভাবে এবং স্নাতক পাশ করার পর ২০০১ সালে আনুষ্ঠানিকভাবে গঠন করেন চান্দ্রা শিক্ষিত বেকার যুব বহুমুখী সমবায় লিঃ। তার উদ্ভাবনী ও সৃজনশীল নেতৃত্বে মাত্র ১২,৩০০ টাকা মূলধন নিয়ে চালু হওয়া প্রতিষ্ঠানের বর্তমান মূলধন ১৫০ কোটি টাকারও বেশী। তার প্রতিষ্ঠান হতে গত ২০ বছরে প্রায় ৫,০০০ জন বেকারের কর্মসংস্থানের সুযোগ সৃষ্টি করা হয় এবং বিভিন্ন প্রকল্পের বিপরীতে প্রায় ২ হাজার কোটি টাকা বিনিয়োগ প্রদান করা হয়েছে। কর্মসংস্থান সৃষ্টি ও উদ্যোক্তা তৈরি করার সাফল্যের স্বীকৃতি স্বরূপ ২০০৩ ও ২০১০ সালে তার নেতৃত্বাধীন চান্দ্রা সমিতি দেশের শ্রেষ্ঠ সমবায় প্রতিষ্ঠান হিসেবে এবং শ্রেষ্ঠ যুব সংগঠক হিসেবে তিনি নিজে ২০০৮ সালে জাতীয় সমবায় পুরস্কারে ভূষিত হয়ে মাননীয় প্রধানমন্ত্রী হতে স্বর্ণপদক গ্রহণ করেন। সফল তরুন উদ্যোক্তা হিসেবে তার সাফল্য নিয়ে বহুল প্রচারিত জাতীয় দৈনিক প্রথমআলো পত্রিকা ০৫ নভেম্বর ২০১৫ তারিখে &rdquo;তুমুল তারুন্য&rdquo; নামে ফিচার প্রকাশ করে এবং মাছরাঙ্গা টেলিভিশন ০৬ নভেম্বর ২০১৫ তারিখে রাঙ্গা সকাল অনুষ্ঠানে লাইভ শো প্রচার করে। এছাড়াও বিভিন্ন টেলিভিশন চ্যানেল এবং জাতীয় ও স্থানীয় বিভিন্ন পত্র-পত্রিকায় তার সাফল্যগাঁথা প্রচার করে। তিনি জাতীয় ও জেলা পর্যায়ে অসংখ্য পুরষ্কার ও সম্মাননা পদকে ভূষিত হন। তিনি বাংলাদেশ সমবায় ব্যাংক লিঃ পদক; জাতীয় সমবায় মেলা-২০১০ পদক; রবীন্দ্র-নজরুল সম্মাননা-২০১২ পদকলাভ করেন।এছাড়া তিনি উপজেলা প্রশাসন; ফরিদগঞ্জ; চাঁদপুর প্রেসক্লাব, চাঁদপুর টেলিভিশন সাংবাদিক ফোরাম, চাঁদপুর রোটারি ক্লাব, ফরিদগঞ্জ লেখক ফোরাম; গ্রামীণ ফোন জাতীয় ইংলিশ উৎসব, চাঁদপুর কণ্ঠ, চাঁদপুর প্রবাহ, চাঁদপুর দিগন্ত, চাঁদপুর প্রতিদিন, চাঁদপুর দর্পণ, চাঁদপুর জমিন, আলোকিত চাঁদপুর, চাঁদপুর সংবাদ, সাপ্তাহিক আলোকিত ফরিদগঞ্জ এবং সাংস্কৃতিক সংগঠন অনন্যা নাট্য গোষ্ঠী, নৃত্যধারা, মেঘনা থিয়েটার, কল্পনা নাট্য একাডেমী, বর্ণচোরা নাট্য গোষ্ঠী, খেলাঘর আসর হতে সম্মাননা ক্রেস্ট লাভ করেন।</p>\r\n\r\n<p style=\"text-align:justify\">মধ্যস্বত্বভোগীর দৌরাত্ব কমিয়ে উৎপাদক ও ভোক্তার স্বার্থ সংরক্ষণের লক্ষ্যে তিনি ২০০৮ সালে চাঁদপুরে এসবি সমবায় বাজার নামে ন্যায্যমূল্যের দোকান চালু করলে চাঁদপুর জেলাসহ সমগ্র বাংলাদেশে ব্যাপক সাড়া জাগায় এবং পরবর্তীতে তার মডেলটি অনুসরণ করে সমবায় বিভাগ হতে সারাদেশে সমবায় বাজার চালু করা হয়।<br />\r\nতিনি চান্দ্রা সমিতির প্রতিষ্ঠাকালীন সভাপতি ছাড়াও ১৫ বছরের বেশী সময় ব্যবস্থাপনা পরিচালক হিসেবে দায়িত্ব পালন করেন এবং বর্তমানে পুনরায় নির্বাচিত হয়ে সভাপতি হিসেবে নিষ্ঠার সহিত দায়িত্ব পালন করেছেন।<br />\r\nগণপ্রজাতন্ত্রী বাংলাদেশ সরকারের স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের প্রজ্ঞাপন নং-পউসবি/প্রঃ শাঃ-৩/স-১৪/২০০৮/৪৩০; তারিখ ২২ জুন ২০১০ খ্রীঃ মূলে &ldquo;সমবায় উন্নয়ন তহবিল জাতীয় পরিচালনা কমিটির&rdquo; সদস্য হিসেবে দুই (২) বছরের জন্য এবং প্রজ্ঞাপন নং- ৪৭.০৩.২.০২৩.০৬১.০০২.২০১২.৩৮৪; তারিখ ০৬ আগস্ট ২০১৪ খ্রীঃ মূলে স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের মাননীয় মন্ত্রীর নেতৃত্বাধীন জাতীয় সমবায় পুরস্কার &ldquo;জাতীয় বাছাই কমিটির&rdquo; সদস্য হিসেবে দুই (২) বছরের জন্য সুনামের সহিত দায়িত্ব পালন করেন। তিনি ০৩/০৫/২০১২ তারিখে সমবায় অধিদপ্তর কর্তৃক মনোনীত হয়ে &ldquo; বাংলাদেশ সমবায় বাজার কনসেটিয়াম&rdquo; এর পরিচালনা কমিটির সদস্য হিসেবে দায়িত্ব পালন করেন।</p>\r\n\r\n<p style=\"text-align:justify\">তিনি ওয়ার্ল্ড কাউন্সিল অফ ক্রেডিট ইউনিয়নের আমন্ত্রণে&nbsp;২০২৩ সালে কানাডায় অনুষ্ঠিত ওয়ার্ল্ড ক্রেডিট ইউনিয়ন কনফারেন্স অংশগ্রহন করেন। এছাড়া গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের মনোনয়নে&nbsp;থাইল্যান্ড এবং এ্যাসোসিয়েশন অব এশিয়ান কনফেডারেশন অব ক্রেডিট ইউনিয়নস এর আমন্ত্রণে ইন্দোনেশিয়া ভ্রমণ করাসহ তিনি বিভিন্ন সময়ে সিংগাপুর, মালয়েশিয়া, ভারত, সংযুক্ত আরব আমিরাত এবং সৌদি আরব সফর করেন।</p>\r\n\r\n<p style=\"text-align:justify\">তিনি চাঁদপুর প্রেসক্লাব, চাঁদপুর ডায়াবেটিক হাসপাতাল, চাঁদপুর রেডক্রিসেন্ট সোসাইটি এবং রোটারী ক্লাব অব চাঁদপুরের আজীবন সদস্য। তিনি বিবাহিত ও ২ সন্তানের জনক</p>\r\n'),
(11, 'মোঃ জসিম উদ্দিন শেখ', '1702816351_filename.jpg', '০৭.০১.২০২১ ইং হইতে চলমান', '১১তম', 'নির্বাচিত', '<p style=\"text-align:justify\">মোঃ জসিম উদ্দিন ১৯৮০ সালের ডিসেম্বর মাসে চাঁদপুর জেলার ফরিদগঞ্জ উপজেলার সকদিরামপুর গ্রামে জন্মগ্রহণ করেন। তার পিতা মরহুম আব্দুছ ছাত্তার শেখ বাংলাদেশ পানি উন্নয়ন বোর্ডে কর্মরত ছিলেন। মাতা নূরজাহান বেগম গৃহিনী।<br />\r\n&nbsp;আপন বড়ভাইসহ স্থানীয় প্রতিবেশী সিনিয়র ভাইদের বেকারত্ব দেখে নিজে চাকরির পেছনে না ঘুরে চাকরি দেওয়ার স্বপ্ন নিয়ে স্নাতক ১ম বর্ষে অধ্যয়নরত থাকা অবস্থায় তিনি এলাকার কয়েকজন শিক্ষিত বেকার যুবককে একত্রিত করে ১৯৯৮ সালে অনানুষ্ঠানিকভাবে এবং স্নাতক পাশ করার পর ২০০১ সালে আনুষ্ঠানিকভাবে গঠন করেন চান্দ্রা শিক্ষিত বেকার যুব বহুমুখী সমবায় লিঃ। তার উদ্ভাবনী ও সৃজনশীল নেতৃত্বে মাত্র ১২,৩০০ টাকা মূলধন নিয়ে চালু হওয়া প্রতিষ্ঠানের বর্তমান মূলধন ১৫০ কোটি টাকারও বেশী। তার প্রতিষ্ঠান হতে গত ২০ বছরে প্রায় ৫,০০০ জন বেকারের কর্মসংস্থানের সুযোগ সৃষ্টি করা হয় এবং বিভিন্ন প্রকল্পের বিপরীতে প্রায় ২ হাজার কোটি টাকা বিনিয়োগ প্রদান করা হয়েছে। কর্মসংস্থান সৃষ্টি ও উদ্যোক্তা তৈরি করার সাফল্যের স্বীকৃতি স্বরূপ ২০০৩ ও ২০১০ সালে তার নেতৃত্বাধীন চান্দ্রা সমিতি দেশের শ্রেষ্ঠ সমবায় প্রতিষ্ঠান হিসেবে এবং শ্রেষ্ঠ যুব সংগঠক হিসেবে তিনি নিজে ২০০৮ সালে জাতীয় সমবায় পুরস্কারে ভূষিত হয়ে মাননীয় প্রধানমন্ত্রী হতে স্বর্ণপদক গ্রহণ করেন। সফল তরুন উদ্যোক্তা হিসেবে তার সাফল্য নিয়ে বহুল প্রচারিত জাতীয় দৈনিক প্রথমআলো পত্রিকা ০৫ নভেম্বর ২০১৫ তারিখে &rdquo;তুমুল তারুন্য&rdquo; নামে ফিচার প্রকাশ করে এবং মাছরাঙ্গা টেলিভিশন ০৬ নভেম্বর ২০১৫ তারিখে রাঙ্গা সকাল অনুষ্ঠানে লাইভ শো প্রচার করে। এছাড়াও বিভিন্ন টেলিভিশন চ্যানেল এবং জাতীয় ও স্থানীয় বিভিন্ন পত্র-পত্রিকায় তার সাফল্যগাঁথা প্রচার করে। তিনি জাতীয় ও জেলা পর্যায়ে অসংখ্য পুরষ্কার ও সম্মাননা পদকে ভূষিত হন। তিনি বাংলাদেশ সমবায় ব্যাংক লিঃ পদক; জাতীয় সমবায় মেলা-২০১০ পদক; রবীন্দ্র-নজরুল সম্মাননা-২০১২ পদকলাভ করেন।এছাড়া তিনি উপজেলা প্রশাসন; ফরিদগঞ্জ; চাঁদপুর প্রেসক্লাব, চাঁদপুর টেলিভিশন সাংবাদিক ফোরাম, চাঁদপুর রোটারি ক্লাব, ফরিদগঞ্জ লেখক ফোরাম; গ্রামীণ ফোন জাতীয় ইংলিশ উৎসব, চাঁদপুর কণ্ঠ, চাঁদপুর প্রবাহ, চাঁদপুর দিগন্ত, চাঁদপুর প্রতিদিন, চাঁদপুর দর্পণ, চাঁদপুর জমিন, আলোকিত চাঁদপুর, চাঁদপুর সংবাদ, সাপ্তাহিক আলোকিত ফরিদগঞ্জ এবং সাংস্কৃতিক সংগঠন অনন্যা নাট্য গোষ্ঠী, নৃত্যধারা, মেঘনা থিয়েটার, কল্পনা নাট্য একাডেমী, বর্ণচোরা নাট্য গোষ্ঠী, খেলাঘর আসর হতে সম্মাননা ক্রেস্ট লাভ করেন।</p>\r\n\r\n<p style=\"text-align:justify\">মধ্যস্বত্বভোগীর দৌরাত্ব কমিয়ে উৎপাদক ও ভোক্তার স্বার্থ সংরক্ষণের লক্ষ্যে তিনি ২০০৮ সালে চাঁদপুরে এসবি সমবায় বাজার নামে ন্যায্যমূল্যের দোকান চালু করলে চাঁদপুর জেলাসহ সমগ্র বাংলাদেশে ব্যাপক সাড়া জাগায় এবং পরবর্তীতে তার মডেলটি অনুসরণ করে সমবায় বিভাগ হতে সারাদেশে সমবায় বাজার চালু করা হয়।<br />\r\nতিনি চান্দ্রা সমিতির প্রতিষ্ঠাকালীন সভাপতি ছাড়াও ১৫ বছরের বেশী সময় ব্যবস্থাপনা পরিচালক হিসেবে দায়িত্ব পালন করেন এবং বর্তমানে পুনরায় নির্বাচিত হয়ে সভাপতি হিসেবে নিষ্ঠার সহিত দায়িত্ব পালন করেছেন।<br />\r\nগণপ্রজাতন্ত্রী বাংলাদেশ সরকারের স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের প্রজ্ঞাপন নং-পউসবি/প্রঃ শাঃ-৩/স-১৪/২০০৮/৪৩০; তারিখ ২২ জুন ২০১০ খ্রীঃ মূলে &ldquo;সমবায় উন্নয়ন তহবিল জাতীয় পরিচালনা কমিটির&rdquo; সদস্য হিসেবে দুই (২) বছরের জন্য এবং প্রজ্ঞাপন নং- ৪৭.০৩.২.০২৩.০৬১.০০২.২০১২.৩৮৪; তারিখ ০৬ আগস্ট ২০১৪ খ্রীঃ মূলে স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের মাননীয় মন্ত্রীর নেতৃত্বাধীন জাতীয় সমবায় পুরস্কার &ldquo;জাতীয় বাছাই কমিটির&rdquo; সদস্য হিসেবে দুই (২) বছরের জন্য সুনামের সহিত দায়িত্ব পালন করেন। তিনি ০৩/০৫/২০১২ তারিখে সমবায় অধিদপ্তর কর্তৃক মনোনীত হয়ে &ldquo; বাংলাদেশ সমবায় বাজার কনসেটিয়াম&rdquo; এর পরিচালনা কমিটির সদস্য হিসেবে দায়িত্ব পালন করেন।</p>\r\n\r\n<p style=\"text-align:justify\">তিনি ওয়ার্ল্ড কাউন্সিল অফ ক্রেডিট ইউনিয়নের আমন্ত্রণে&nbsp;২০২৩ সালে কানাডায় অনুষ্ঠিত ওয়ার্ল্ড ক্রেডিট ইউনিয়ন কনফারেন্স অংশগ্রহন করেন। এছাড়া গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের মনোনয়নে&nbsp;থাইল্যান্ড এবং এ্যাসোসিয়েশন অব এশিয়ান কনফেডারেশন অব ক্রেডিট ইউনিয়নস এর আমন্ত্রণে ইন্দোনেশিয়া ভ্রমণ করাসহ তিনি বিভিন্ন সময়ে সিংগাপুর, মালয়েশিয়া, ভারত, সংযুক্ত আরব আমিরাত এবং সৌদি আরব সফর করেন।</p>\r\n\r\n<p style=\"text-align:justify\">তিনি চাঁদপুর প্রেসক্লাব, চাঁদপুর ডায়াবেটিক হাসপাতাল, চাঁদপুর রেডক্রিসেন্ট সোসাইটি এবং রোটারী ক্লাব অব চাঁদপুরের আজীবন সদস্য। তিনি বিবাহিত ও ২ সন্তানের জনক</p>\r\n'),
(12, 'মোঃ জসিম উদ্দিন শেখ', '1704520853_filename.jpg', '০৪.০১.২০২৪ ইং হইতে চলমান', '১২তম', 'নির্বাচিত', '<p style=\"text-align:justify\">মোঃ জসিম উদ্দিন ১৯৮০ সালের ডিসেম্বর মাসে চাঁদপুর জেলার ফরিদগঞ্জ উপজেলার সকদিরামপুর গ্রামে জন্মগ্রহণ করেন। তার পিতা মরহুম আব্দুছ ছাত্তার শেখ বাংলাদেশ পানি উন্নয়ন বোর্ডে কর্মরত ছিলেন। মাতা নূরজাহান বেগম গৃহিনী।<br />\r\nআপন বড়ভাইসহ স্থানীয় প্রতিবেশী সিনিয়র ভাইদের বেকারত্ব দেখে নিজে চাকরির পেছনে না ঘুরে চাকরি দেওয়ার স্বপ্ন নিয়ে স্নাতক ১ম বর্ষে অধ্যয়নরত থাকা অবস্থায় তিনি এলাকার কয়েকজন শিক্ষিত বেকার যুবককে একত্রিত করে ১৯৯৮ সালে অনানুষ্ঠানিকভাবে এবং স্নাতক পাশ করার পর ২০০১ সালে আনুষ্ঠানিকভাবে গঠন করেন চান্দ্রা শিক্ষিত বেকার যুব বহুমুখী সমবায় লিঃ। তার উদ্ভাবনী ও সৃজনশীল নেতৃত্বে মাত্র ১২,৩০০ টাকা মূলধন নিয়ে চালু হওয়া প্রতিষ্ঠানের বর্তমান মূলধন ১৫০ কোটি টাকারও বেশী। তার প্রতিষ্ঠান হতে গত ২০ বছরে প্রায় ৫,০০০ জন বেকারের কর্মসংস্থানের সুযোগ সৃষ্টি করা হয় এবং বিভিন্ন প্রকল্পের বিপরীতে প্রায় ২ হাজার কোটি টাকা বিনিয়োগ প্রদান করা হয়েছে। কর্মসংস্থান সৃষ্টি ও উদ্যোক্তা তৈরি করার সাফল্যের স্বীকৃতি স্বরূপ ২০০৩ ও ২০১০ সালে তার নেতৃত্বাধীন চান্দ্রা সমিতি দেশের শ্রেষ্ঠ সমবায় প্রতিষ্ঠান হিসেবে এবং শ্রেষ্ঠ যুব সংগঠক হিসেবে তিনি নিজে ২০০৮ সালে জাতীয় সমবায় পুরস্কারে ভূষিত হয়ে মাননীয় প্রধানমন্ত্রী হতে স্বর্ণপদক গ্রহণ করেন। সফল তরুন উদ্যোক্তা হিসেবে তার সাফল্য নিয়ে বহুল প্রচারিত জাতীয় দৈনিক প্রথমআলো পত্রিকা ০৫ নভেম্বর ২০১৫ তারিখে &rdquo;তুমুল তারুন্য&rdquo; নামে ফিচার প্রকাশ করে এবং মাছরাঙ্গা টেলিভিশন ০৬ নভেম্বর ২০১৫ তারিখে রাঙ্গা সকাল অনুষ্ঠানে লাইভ শো প্রচার করে। এছাড়াও বিভিন্ন টেলিভিশন চ্যানেল এবং জাতীয় ও স্থানীয় বিভিন্ন পত্র-পত্রিকায় তার সাফল্যগাঁথা প্রচার করে। তিনি জাতীয় ও জেলা পর্যায়ে অসংখ্য পুরষ্কার ও সম্মাননা পদকে ভূষিত হন। তিনি বাংলাদেশ সমবায় ব্যাংক লিঃ পদক; জাতীয় সমবায় মেলা-২০১০ পদক; রবীন্দ্র-নজরুল সম্মাননা-২০১২ পদকলাভ করেন।এছাড়া তিনি উপজেলা প্রশাসন; ফরিদগঞ্জ; চাঁদপুর প্রেসক্লাব, চাঁদপুর টেলিভিশন সাংবাদিক ফোরাম, চাঁদপুর রোটারি ক্লাব, ফরিদগঞ্জ লেখক ফোরাম; গ্রামীণ ফোন জাতীয় ইংলিশ উৎসব, চাঁদপুর কণ্ঠ, চাঁদপুর প্রবাহ, চাঁদপুর দিগন্ত, চাঁদপুর প্রতিদিন, চাঁদপুর দর্পণ, চাঁদপুর জমিন, আলোকিত চাঁদপুর, চাঁদপুর সংবাদ, সাপ্তাহিক আলোকিত ফরিদগঞ্জ এবং সাংস্কৃতিক সংগঠন অনন্যা নাট্য গোষ্ঠী, নৃত্যধারা, মেঘনা থিয়েটার, কল্পনা নাট্য একাডেমী, বর্ণচোরা নাট্য গোষ্ঠী, খেলাঘর আসর হতে সম্মাননা ক্রেস্ট লাভ করেন।</p>\r\n\r\n<p style=\"text-align:justify\">মধ্যস্বত্বভোগীর দৌরাত্ব কমিয়ে উৎপাদক ও ভোক্তার স্বার্থ সংরক্ষণের লক্ষ্যে তিনি ২০০৮ সালে চাঁদপুরে এসবি সমবায় বাজার নামে ন্যায্যমূল্যের দোকান চালু করলে চাঁদপুর জেলাসহ সমগ্র বাংলাদেশে ব্যাপক সাড়া জাগায় এবং পরবর্তীতে তার মডেলটি অনুসরণ করে সমবায় বিভাগ হতে সারাদেশে সমবায় বাজার চালু করা হয়।<br />\r\nতিনি চান্দ্রা সমিতির প্রতিষ্ঠাকালীন সভাপতি ছাড়াও ১৫ বছরের বেশী সময় ব্যবস্থাপনা পরিচালক হিসেবে দায়িত্ব পালন করেন এবং বর্তমানে পুনরায় নির্বাচিত হয়ে সভাপতি হিসেবে নিষ্ঠার সহিত দায়িত্ব পালন করেছেন।<br />\r\nগণপ্রজাতন্ত্রী বাংলাদেশ সরকারের স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের প্রজ্ঞাপন নং-পউসবি/প্রঃ শাঃ-৩/স-১৪/২০০৮/৪৩০; তারিখ ২২ জুন ২০১০ খ্রীঃ মূলে &ldquo;সমবায় উন্নয়ন তহবিল জাতীয় পরিচালনা কমিটির&rdquo; সদস্য হিসেবে দুই (২) বছরের জন্য এবং প্রজ্ঞাপন নং- ৪৭.০৩.২.০২৩.০৬১.০০২.২০১২.৩৮৪; তারিখ ০৬ আগস্ট ২০১৪ খ্রীঃ মূলে স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের মাননীয় মন্ত্রীর নেতৃত্বাধীন জাতীয় সমবায় পুরস্কার &ldquo;জাতীয় বাছাই কমিটির&rdquo; সদস্য হিসেবে দুই (২) বছরের জন্য সুনামের সহিত দায়িত্ব পালন করেন। তিনি ০৩/০৫/২০১২ তারিখে সমবায় অধিদপ্তর কর্তৃক মনোনীত হয়ে &ldquo; বাংলাদেশ সমবায় বাজার কনসেটিয়াম&rdquo; এর পরিচালনা কমিটির সদস্য হিসেবে দায়িত্ব পালন করেন।</p>\r\n\r\n<p style=\"text-align:justify\">তিনি ওয়ার্ল্ড কাউন্সিল অফ ক্রেডিট ইউনিয়নের আমন্ত্রণে&nbsp;২০২৩ সালে কানাডায় অনুষ্ঠিত ওয়ার্ল্ড ক্রেডিট ইউনিয়ন কনফারেন্স অংশগ্রহন করেন। এছাড়া গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের মনোনয়নে&nbsp;থাইল্যান্ড এবং এ্যাসোসিয়েশন অব এশিয়ান কনফেডারেশন অব ক্রেডিট ইউনিয়নস এর আমন্ত্রণে ইন্দোনেশিয়া ভ্রমণ করাসহ তিনি বিভিন্ন সময়ে সিংগাপুর, মালয়েশিয়া, ভারত, সংযুক্ত আরব আমিরাত এবং সৌদি আরব সফর করেন।</p>\r\n\r\n<p style=\"text-align:justify\">তিনি চাঁদপুর প্রেসক্লাব, চাঁদপুর ডায়াবেটিক হাসপাতাল, চাঁদপুর রেডক্রিসেন্ট সোসাইটি এবং রোটারী ক্লাব অব চাঁদপুরের আজীবন সদস্য। তিনি বিবাহিত ও ২ সন্তানের জনক।</p>\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `presidentpic`
--

CREATE TABLE `presidentpic` (
  `id` int(11) NOT NULL,
  `title` varchar(250) NOT NULL,
  `time` varchar(250) NOT NULL,
  `image` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `presidentpic`
--

INSERT INTO `presidentpic` (`id`, `title`, `time`, `image`) VALUES
(2, 'মোঃ জসিম উদ্দিন শেখ', '০৭.০১.২০২১ ইং- চলমান', '1661245189_filename.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `prize`
--

CREATE TABLE `prize` (
  `id` int(11) NOT NULL,
  `title` varchar(250) NOT NULL,
  `image` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `prize`
--

INSERT INTO `prize` (`id`, `title`, `image`) VALUES
(37, '২০০৮ এ জাতীয় সমবায় পুরস্কার গ্রহণ', 'officer_2.jpg'),
(38, '২০০৪ এ জাতীয় সমবায় পুরস্কার গ্রহণ', 'officer_1.jpg'),
(41, 'সমবায় অধিদপ্তরের নিবন্ধক ও মহা-পরিচালক মহোদয়ের সাথে সৌজন্য সাক্ষাৎ', '1672313400_filename.jpg'),
(42, 'সমবায় অধিদপ্তরের ব্যক্তিবর্গদের সাথে সৌজন্য সাক্ষাৎ', '1672313419_filename.jpg'),
(43, 'বাংলাদেশ সুপ্রীম কোর্টে সৌজন্য সাক্ষাৎ', '1672313434_filename.jpg'),
(45, 'বাংলাদেশ সমবায় ব্যাংকের পক্ষ থেকে সম্মাননা স্মারক', '1672317689_filename.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `prize01`
--

CREATE TABLE `prize01` (
  `id` int(11) NOT NULL,
  `image` varchar(250) NOT NULL,
  `title` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `prize01`
--

INSERT INTO `prize01` (`id`, `image`, `title`) VALUES
(2, 'officer_banner.jpg', 'আরিফুল হক শাওন'),
(3, 'officer_officer_first_meeting.jpg', 'demo');

-- --------------------------------------------------------

--
-- Table structure for table `prize02`
--

CREATE TABLE `prize02` (
  `id` int(11) NOT NULL,
  `title` varchar(250) NOT NULL,
  `image` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `prize02`
--

INSERT INTO `prize02` (`id`, `title`, `image`) VALUES
(3, 'আরিফুল হক শাওন', 'officer_officer_banner3.jpg'),
(4, 'আরিফুল হক শাওন', 'officer_officer_first_meeting.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `prize03`
--

CREATE TABLE `prize03` (
  `id` int(11) NOT NULL,
  `title` varchar(250) NOT NULL,
  `image` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `prize03`
--

INSERT INTO `prize03` (`id`, `title`, `image`) VALUES
(3, 'আরিফুল হক শাওন', 'officer_officer_officer_first_meeting1.jpg'),
(5, 'মোঃ জসিম উদ্দিন শেখ', 'officer_officer_officer_banner3.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `prize04`
--

CREATE TABLE `prize04` (
  `id` int(11) NOT NULL,
  `title` varchar(250) NOT NULL,
  `image` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `prize04`
--

INSERT INTO `prize04` (`id`, `title`, `image`) VALUES
(2, 'মোঃ জসিম উদ্দিন শেখ', 'officer_officer_officer_building.jpg'),
(3, 'মোঃ জসিম উদ্দিন শেখ', 'officer_officer_officer_officer_prize1.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `products`
--

CREATE TABLE `products` (
  `id` int(11) NOT NULL,
  `category_id` int(11) DEFAULT NULL,
  `title` varchar(255) DEFAULT NULL,
  `description` text DEFAULT NULL,
  `price` decimal(10,2) DEFAULT NULL,
  `discount_price` decimal(10,2) DEFAULT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp(),
  `status` tinyint(1) DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `products`
--

INSERT INTO `products` (`id`, `category_id`, `title`, `description`, `price`, `discount_price`, `created_at`, `status`) VALUES
(2, 6, 'খাতাপত্র', 'বাংলাদেশ জাতীয় সমবায় ইউনিয়ন এর খাতাপত্র', 23.00, 23.00, '2026-04-21 04:42:28', 1),
(6, 7, 'কলম', 'বাংলাদেশ জাতীয় সমবায় ইউনিয়ন এর কলম', 15.00, 0.00, '2026-04-21 08:34:09', 1);

-- --------------------------------------------------------

--
-- Table structure for table `product_images`
--

CREATE TABLE `product_images` (
  `id` int(11) NOT NULL,
  `product_id` int(11) DEFAULT NULL,
  `image` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `product_images`
--

INSERT INTO `product_images` (`id`, `product_id`, `image`) VALUES
(12, 2, 'c01f56fff3bb95461e3b2dc0f1badba9.jpg'),
(16, 6, 'f0679c348d4309406efba42e8d7a24e6.png');

-- --------------------------------------------------------

--
-- Table structure for table `projects`
--

CREATE TABLE `projects` (
  `id` int(11) NOT NULL,
  `project_name` varchar(255) NOT NULL,
  `project_id` varchar(100) NOT NULL,
  `address` text DEFAULT NULL,
  `category` varchar(100) DEFAULT NULL,
  `created_by` varchar(50) DEFAULT NULL,
  `created_at` datetime NOT NULL DEFAULT current_timestamp(),
  `updated_at` datetime DEFAULT NULL ON UPDATE current_timestamp(),
  `status` varchar(20) DEFAULT 'Publish'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `projects`
--

INSERT INTO `projects` (`id`, `project_name`, `project_id`, `address`, `category`, `created_by`, `created_at`, `updated_at`, `status`) VALUES
(1, 'Chnadra', 'md-1', 'wireless, chandpur', 'Media', '17', '2026-09-29 12:12:27', '2026-10-01 11:50:21', 'Draft'),
(2, 'test', 'ln-1', NULL, 'Land', NULL, '2026-09-29 12:14:30', NULL, 'Reserved'),
(5, 'Uttara Model Town', 'develop-2', 'wireless, chandpur1', 'Develop', 'Ahmed Miraz', '2026-09-30 06:16:36', '2026-10-01 09:11:20', 'Publish'),
(9, 'test', 'HOS-2', 'wireless, chandpur', 'HOSPITAL', 'Ahmed Miraz', '2026-10-01 07:20:57', NULL, 'Draft'),
(10, 'test', 't-1', 'test', 'test', 'Ahmed Miraz', '2026-10-01 07:34:46', NULL, 'Draft'),
(11, 'test2', 't-2', 'test2', 'test', 'Ahmed Miraz', '2026-10-01 07:35:02', NULL, 'Draft'),
(12, 'sonali vila', 'x-1', 'stadiuam road, chandpur', 'xyz', 'Ahmed Miraz', '2026-10-01 07:38:21', NULL, 'Draft'),
(13, 'ALG Limited', 'develop-3', 'Polton, Dhaka', 'Develop', 'Ahmed Miraz', '2026-10-03 12:10:09', '2026-10-03 16:14:48', 'Publish');

-- --------------------------------------------------------

--
-- Table structure for table `properties`
--

CREATE TABLE `properties` (
  `id` int(11) NOT NULL,
  `property_name` varchar(255) NOT NULL,
  `property_id` varchar(100) NOT NULL,
  `property_type` varchar(100) DEFAULT NULL,
  `location` varchar(255) DEFAULT NULL,
  `price` decimal(15,2) DEFAULT NULL,
  `size` varchar(100) DEFAULT NULL,
  `bedrooms` int(11) DEFAULT NULL,
  `bathrooms` int(11) DEFAULT NULL,
  `floor` varchar(100) DEFAULT NULL,
  `parking` varchar(255) DEFAULT NULL,
  `description` text DEFAULT NULL,
  `amenities` text DEFAULT NULL,
  `gallery` text DEFAULT NULL,
  `floor_plan` varchar(255) DEFAULT NULL,
  `brochure` varchar(255) DEFAULT NULL,
  `map_location` text DEFAULT NULL,
  `featured` tinyint(1) DEFAULT 0,
  `status` varchar(50) DEFAULT 'Draft',
  `project_status` enum('Upcoming','Ongoing','Completed') NOT NULL DEFAULT 'Upcoming',
  `created_by` int(11) DEFAULT NULL,
  `created_at` datetime DEFAULT current_timestamp(),
  `updated_at` datetime DEFAULT NULL,
  `category` varchar(100) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `properties`
--

INSERT INTO `properties` (`id`, `property_name`, `property_id`, `property_type`, `location`, `price`, `size`, `bedrooms`, `bathrooms`, `floor`, `parking`, `description`, `amenities`, `gallery`, `floor_plan`, `brochure`, `map_location`, `featured`, `status`, `project_status`, `created_by`, `created_at`, `updated_at`, `category`) VALUES
(2, 'Lake View Heights', 'TVH-002', 'Apartment', 'Uttara Sector 11, Dhaka', 9800000.00, '1450 Sq Ft', 3, 2, '7th Floor', '1 Covered Parking', 'Elegant family apartment with beautiful surroundings and easy access to schools, hospitals, shopping centers and transportation.', 'Lift, Generator, CCTV, Security, Rooftop Garden, Prayer Room', '[\"fd8fb39e82c1e37db1a833fe6a851664.jpg\"]', 'lake-view-floor-plan.pdf', 'lake-view-brochure.pdf', '', 1, 'Published', 'Upcoming', 1, '2026-09-09 11:46:06', '2026-09-14 11:45:26', NULL),
(3, 'Royal Garden Apartments', 'TVH-003', 'Apartment', 'Mirpur DOHS, Dhaka', 7500000.00, '1250 Sq Ft', 3, 2, '4th Floor', '1 Parking', 'Comfortable and affordable residential apartment suitable for families looking for a peaceful and secure neighborhood.', 'Lift, Security, CCTV, Generator, Community Space', '[\"09e4fd8ca141e8a5d1b163b49d3e0948.jpg\"]', 'royal-garden-floor-plan.pdf', 'royal-garden-brochure.pdf', '', 0, 'Published', 'Ongoing', 2, '2026-09-09 11:46:06', '2026-09-14 12:37:21', NULL),
(4, 'Modern City Tower', 'TVH-004', 'Commercial', 'Motijheel, Dhaka', 35000000.00, '4200 Sq Ft', 0, 0, '10th Floor', '4 Parking Spaces', 'Premium commercial space suitable for corporate offices, financial institutions and business operations in central Dhaka.', 'High Speed Lift, Generator, Central AC, CCTV, Reception, Security, Fire Safety', '[\"f0a89afd4f6371d136b394f42bfe04cc.jpg\"]', 'city-tower-floor-plan.pdf', 'city-tower-brochure.pdf', '', 1, 'Published', 'Completed', 1, '2026-09-09 11:46:06', '2026-09-14 11:46:10', NULL),
(5, 'Dream Garden Villa', 'TVH-005', 'Residential', 'Purbachal New Town, Dhaka', 28500000.00, '3500 Sq Ft', 5, 4, '3 Floors', '2 Covered Parking', 'A premium independent villa with modern architecture, spacious rooms and private outdoor space in Purbachal.', 'Private Garden, Rooftop, Parking, Security, CCTV, Servant Room, Family Lounge', '[\"5116bc6f01fcb57af8bac534cedc1d8d.jpg\"]', 'dream-villa-floor-plan.pdf', 'dream-villa-brochure.pdf', '', 1, 'Published', 'Upcoming', 1, '2026-09-09 11:46:06', '2026-09-14 11:32:10', NULL),
(6, 'Sunrise Lakeview Plot', 'TVH-006', 'Apartment', 'Purbachal, Dhaka', 8500000.00, '3 Katha', 0, 0, '', 'Roadside Parking', 'Residential plot in a developing premium area of Purbachal with excellent road connectivity and future investment potential.', 'Road Access, Electricity, Gas Connection, Water Supply, Security, Community Facilities', '[]', NULL, 'sunrise-plot-brochure.pdf', '', 1, 'Draft', 'Upcoming', 2, '2026-09-09 11:46:06', '2026-09-14 11:33:04', NULL),
(8, 'Riverside Family Homes', 'TVH-008', 'Apartment', 'Mohammadpur, Dhaka', 6800000.00, '1150 Sq Ft', 2, 2, '3rd Floor', '1 Parking', 'Well-planned residential apartment offering a comfortable living environment at an affordable price.', 'Lift, Security, CCTV, Generator, Community Hall', '[\"9b28d0e70f739a690cf7e99e058fdc32.jpg\"]', 'riverside-floor-plan.pdf', 'riverside-brochure.pdf', '', 0, 'Published', 'Upcoming', 2, '2026-09-09 11:46:06', '2026-09-14 12:36:21', NULL),
(9, 'Grand Business Center', 'TVH-009', 'Residential', 'Gulshan 2, Dhaka', 45000000.00, '5200 Sq Ft', 0, 0, '12th Floor', '5 Parking Spaces', 'Premium office space in Gulshan suitable for multinational companies, banks, technology companies and corporate headquarters.', 'Central AC, High Speed Lift, Reception, Conference Room, CCTV, Security, Generator, Fire Safety', '[\"c30ed40ceb4838004e2c8ac8d5346ca5.jpg\"]', 'grand-business-floor-plan.pdf', 'grand-business-brochure.pdf', '', 1, 'Published', 'Upcoming', 1, '2026-09-09 11:46:06', '2026-09-14 12:35:13', NULL),
(10, 'Green Park Residence', 'TVH-010', 'Apartment', 'Banasree, Dhaka', 6200000.00, '1100 Sq Ft', 2, 2, '6th Floor', '1 Parking', 'Affordable modern apartment in Banasree with easy access to schools, markets and major roads.', 'Lift, Generator, Security, CCTV, Rooftop Garden', '[\"51f329b90c12dd5604711ba3ea129555.jpg\",\"a4e5ba0d6cdf8598f4e40a689dafb393.jpg\",\"4da4bb7a0e01f49e80ca25c4187f2d51.jpg\",\"4e6aa17c6341c682ff85217bd6ab9157.jpg\",\"4a35cc88de93526b662e2a029cb43d20.jpg\",\"f5f8c8f93fbd374dbc0a447457184277.jpg\",\"84140782375075e029a75cf68f0078ee.jpg\"]', '5a600616e293af35c98ce0c1cf2bf428.jpg', '433d58884638a1d567638d8b80281561.pdf', 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d7303.172362617678!2d90.42763391380363!3d23.76213191429314!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3755b80a03c8e22f%3A0xd52685f4a2fe003c!2sBanasree%2C%20Dhaka!5e0!3m2!1sen!2sbd!4v1789028311432!5m2!1sen!2sbd\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\" referrerpolicy=\"strict-origin-when-cross-origin', 0, 'Draft', 'Upcoming', 2, '2026-09-09 11:46:06', '2026-09-10 10:28:19', NULL),
(11, 'Chandra', 'PROP_01', 'Residential', 'Dhaka', 12000000.00, '1500', 3, 3, '4th', '3 cars', 'A modern and spacious luxury apartment located in ...', '[\"Gym\",\"Pool\",\"Security\"]', '[\"f9c63bc70905f8af6075b0e41080ae44.jpg\",\"4dbf38012cbd392563d79a9f51ca8de6.jpg\",\"71f23c13512f9a213eeba69dac4ec24b.jpg\"]', 'e9874bb4b0bf9609f4fe6ec8160a2418.jpg', 'ea85cc4e05c54c2fe10a634674e95460.pdf', 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3652.7289913894747!2d90.41871291091392!3d23.721370078601364!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3755b851fa34fe41%3A0xfb72a0638ff9ca2f!2sLily%20Pond%20Center!5e0!3m2!1sen!2sbd!4v1787392091613!5m2!1sen!2sbd', 1, 'Published', 'Upcoming', 5, '2026-09-09 10:41:10', '2026-09-14 12:37:58', NULL),
(22, 'test22', 'develop-1', '3', 'Uttara, Dhaka', 0.00, '', 0, 0, '', '', '', '[]', '[]', NULL, NULL, '', 0, 'Publish', 'Upcoming', 17, '2026-09-28 12:35:58', NULL, 'Develop'),
(23, 'test22', 'md-1', '1', 'Uttara, Dhaka', 0.00, '', 0, 0, '', '', '', '[]', '[]', NULL, NULL, '', 0, 'Publish', 'Upcoming', 17, '2026-09-28 12:37:07', NULL, 'Media'),
(24, 'test22', 'ln-1', '3', 'test', 0.00, '', 0, 0, '', '', '', '[]', '[]', NULL, NULL, '', 0, 'Publish', 'Upcoming', 17, '2026-09-28 12:38:28', NULL, 'Land');

-- --------------------------------------------------------

--
-- Table structure for table `property_bookings`
--

CREATE TABLE `property_bookings` (
  `id` int(11) NOT NULL,
  `property_id` int(11) NOT NULL,
  `user_name` varchar(100) NOT NULL,
  `user_email` varchar(100) NOT NULL,
  `user_phone` varchar(20) NOT NULL,
  `notes` text DEFAULT NULL,
  `status` enum('pending','confirmed','cancelled') DEFAULT 'pending',
  `created_at` datetime DEFAULT current_timestamp(),
  `property_name` varchar(255) DEFAULT NULL,
  `user_id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `property_bookings`
--

INSERT INTO `property_bookings` (`id`, `property_id`, `user_name`, `user_email`, `user_phone`, `notes`, `status`, `created_at`, `property_name`, `user_id`) VALUES
(10, 2, 'Ahmed Miraz', 'ahmedmiraz87@gmail.com', '01533436831', 'test 1\r\n', 'pending', '2026-09-26 11:40:55', 'Lake View Heights', 17),
(11, 3, 'Ahmed Miraz', 'ahmedmiraz87@gmail.com', '01533436831', 'test2', 'pending', '2026-09-26 11:41:10', 'Royal Garden Apartments', 17),
(12, 11, 'Ahmed Miraz', 'ahmedmiraz87@gmail.com', '01533436831', 'test 3', 'pending', '2026-09-26 11:41:18', 'Chandra', 17);

-- --------------------------------------------------------

--
-- Table structure for table `property_categories`
--

CREATE TABLE `property_categories` (
  `id` int(11) NOT NULL,
  `name` varchar(100) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `slug` varchar(120) NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp(),
  `updated_at` timestamp NULL DEFAULT current_timestamp() ON UPDATE current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `property_categories`
--

INSERT INTO `property_categories` (`id`, `name`, `slug`, `created_at`, `updated_at`) VALUES
(1, 'Media', 'md', '2026-09-28 07:48:39', '2026-09-28 10:29:47'),
(2, 'Land', 'ln', '2026-09-28 07:48:39', '2026-09-28 10:29:55'),
(3, 'Develop', 'develop', '2026-09-28 07:48:39', '2026-09-28 07:48:39'),
(13, 'HOSPITAL', 'HOS', '2026-09-30 02:30:43', '2026-09-30 06:30:43');

-- --------------------------------------------------------

--
-- Table structure for table `property_types`
--

CREATE TABLE `property_types` (
  `id` int(11) NOT NULL,
  `name` varchar(100) NOT NULL,
  `slug` varchar(120) NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp(),
  `updated_at` timestamp NULL DEFAULT current_timestamp() ON UPDATE current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `property_types`
--

INSERT INTO `property_types` (`id`, `name`, `slug`, `created_at`, `updated_at`) VALUES
(1, 'Plot', 'plot', '2026-09-28 08:46:42', '2026-09-28 08:46:42'),
(2, 'Land', 'land', '2026-09-28 08:46:42', '2026-09-28 08:46:42'),
(3, 'Flat', 'flat', '2026-09-28 08:46:42', '2026-09-28 08:46:42'),
(4, 'test', 'test', '2026-09-28 04:57:53', '2026-09-28 08:57:53'),
(6, 'test', 'test', '2026-09-28 07:18:14', '2026-09-28 11:18:14');

-- --------------------------------------------------------

--
-- Table structure for table `recruitment`
--

CREATE TABLE `recruitment` (
  `rec_id` int(11) NOT NULL,
  `rec_job_title` varchar(255) NOT NULL,
  `rec_job_location` varchar(255) NOT NULL,
  `rec_publish_date` date NOT NULL,
  `rec_last_date` date NOT NULL,
  `rec_designation` int(11) NOT NULL,
  `rec_rc_id` int(11) NOT NULL,
  `rec_job_description` longtext NOT NULL,
  `rec_status` int(11) NOT NULL,
  `rec_created_at` datetime NOT NULL,
  `rec_created_by` int(11) NOT NULL,
  `rec_updated_at` datetime NOT NULL,
  `rec_updated_by` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `recruitment`
--

INSERT INTO `recruitment` (`rec_id`, `rec_job_title`, `rec_job_location`, `rec_publish_date`, `rec_last_date`, `rec_designation`, `rec_rc_id`, `rec_job_description`, `rec_status`, `rec_created_at`, `rec_created_by`, `rec_updated_at`, `rec_updated_by`) VALUES
(11, 'আইটি অফিসার নিয়োগ ২০২৩', 'চাঁদপুর', '2022-11-15', '2022-11-30', 8, 12, '<p><strong>বিভাগঃ </strong>আইটি</p>\r\n\r\n<p><strong>পদের সংখ্যাঃ </strong>১০</p>\r\n\r\n<p><strong>বয়সসীমাঃ </strong>২৫-৩৫ বছর</p>\r\n\r\n<p><strong>শিক্ষাগত যোগ্যতাঃ</strong> কম্পিউটার সাইন্স এ স্নাতক/ডিপ্লোমা।</p>\r\n\r\n<p><strong>সাকুল্য মাসিক বেতনঃ</strong>&nbsp;১৯,০০০ টাকা</p>\r\n\r\n<p><strong>অভিজ্ঞতাঃ</strong></p>\r\n\r\n<ul>\r\n	<li>কম্পিউটার হার্ডওয়্যার।</li>\r\n	<li>ল্যান ও ওয়্যারলেস নেটওয়ার্ক।</li>\r\n	<li>অটোমেশন সফটওয়্যার।</li>\r\n	<li>অন্যান্য সকল আইটি&nbsp;</li>\r\n</ul>\r\n\r\n<p style=\"text-align:justify\"><u><strong>চাকুরিকালীন সুবিধাঃ-</strong></u><br />\r\nনির্ধারিত মাসিক বেতন ছাড়াও নিয়োগকৃত ব্যক্তি বছরে দুটি উৎসব ভাতা ও একটি বিনোদন ভাতা, দ্বি-বার্ষিক ১০% হারে বেতন বৃদ্ধি, নির্ধারিত সময়ান্তে টাইমস্কেল, কন্ট্রিবিউটরি প্রভিডেন্ড ফান্ড এবং অবসরকালে এককালীন আনুতোষিকসহ প্রতিষ্ঠানের চাকুরি বিধি অনুযায়ী প্রদেয় অন্যান্য সুবিধাদি প্রাপ্য হবেন।</p>\r\n\r\n<p><u><strong>আবেদন ও নিয়োগের শর্তাবলীঃ-</strong></u></p>\r\n\r\n<ul>\r\n	<li style=\"text-align:justify\">কর্মস্থল শুধুমাত্র চাঁদপুর জেলায় সীমাবদ্ধ হলেও উপযুক্ত যোগ্যতাসম্পন্ন বাংলাদেশের যেকোনো নাগরিক আবেদন করার ও নিয়োগ পাওয়ার যোগ্য।</li>\r\n	<li style=\"text-align:justify\">মৌখিক স্বাক্ষাৎকারের মাধ্যমে প্রার্থী চূড়ান্ত করা হবে। অধিকতর অভিজ্ঞতাসম্পন্ন ব্যক্তিগণ নিয়োগের ক্ষেত্রে অগ্রাধিকার প্রাপ্য হবেন।</li>\r\n	<li style=\"text-align:justify\">নবনিয়োগকৃত ব্যক্তিকে চাকুরিতে যোগদানকালে ৩০০ (তিনশত) টাকার নন-জুডিশিয়াল স্ট্যাম্পে নির্ধারিত অঙ্গীকার প্রদান এবং ন্যূনতম একবছর শিক্ষানবিশ হিসেবে কাজ করতে হবে।</li>\r\n	<li style=\"text-align:justify\">প্রার্থীর নাম, পিতা-মাতার নাম, জাতীয় পরিচয়পত্র নম্বর, স্থায়ী ঠিকানা, বর্তমান বা যোগাযোগের ঠিকানা, মোবাইল নম্বর, ই-মেইল আইডি, জন্ম তারিখ ও বয়স, জাতীয়তা, বৈবাহিক অবস্থা, উচ্চতা, শিক্ষাগত যোগ্যতা, অভিজ্ঞতার তথ্যাবলী সম্বলিত জীবনবৃত্তান্ত এবং সদ্যতোলা রঙ্গিন ৩ (তিন) কপি পাসপোর্ট সাইজের ছবিসহ আবেদনপত্র সভাপতি, ব্যবস্থাপনা কমিটি, শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড, ওয়্যারলেছ বাজার, ফরিদগঞ্জ রোড, চাঁদপুর সদর, চাঁদপুর-৩৬০০ এর বরাবর আগামী ৩০.১১.২০২২ তারিখ, বিকাল ৫:০০ টার মধ্যে সরাসরি বা ডাকযোগে পৌঁছানো নিশ্চিত করতে হবে।</li>\r\n	<li style=\"text-align:justify\">প্রাপ্ত আবেদন যাচাই-বাছাই করে যোগ্যতার আলোকে সংক্ষিপ্ত তালিকা প্রণয়ন করার পর মৌখিক পরীক্ষার ইন্টারভিউ কার্ড ইস্যু করা হবে। মৌখিক পরীক্ষায় অংশগ্রহণকালে প্রার্থীর জীবন বৃত্তান্তে উল্লেখ করা তথ্যের প্রমাণক হিসেবে সকল মূল সনদপত্র ও দলিলাদি, জাতীয় পরিচয়পত্র এবং ওয়ার্ড কাউন্সিলর/চেয়ারম্যান/মেয়র কর্তৃক ইস্যুকৃত নাগরিকত্বের প্রত্যয়নপত্র সঙ্গে আনতে হবে। মৌখিক পরীক্ষায় অংশগ্রহণের জন্য প্রার্থীগণকে কোনো প্রকার আর্থিক সুবিধা প্রদান করা হবেনা।</li>\r\n</ul>\r\n\r\n<p style=\"text-align:justify\"><strong>চাঁদপুর জেলাধীন সমবায় প্রতিষ্ঠান শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড এবং সদস্য প্রাথমিক সমবায় সমিতিগুলোর জন্য আইটি অফিসার পদে নিয়োগের নিমিত্তে প্রয়োজনীয় যোগ্যতাসম্পন্ন আগ্রহী ব্যক্তিগণের নিকট হতে দরখাস্ত আহবান করা যাচ্ছে।</strong></p>\r\n', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(12, 'ক্যাশিয়ার নিয়োগ ২০২৩', 'চাঁদপুর', '2022-11-15', '2022-11-30', 2, 12, '<p><strong>পদের সংখ্যাঃ</strong>&nbsp;৫</p>\r\n\r\n<p><strong>বয়সসীমাঃ&nbsp;</strong>২০-৩৫ বছর</p>\r\n\r\n<p><strong>শিক্ষাগত যোগ্যতাঃ</strong>&nbsp;স্নাতক</p>\r\n\r\n<p><strong>অভিজ্ঞতাঃ</strong>&nbsp;প্রযোজ্য&nbsp;নহে।</p>\r\n\r\n<p><strong>সাকুল্য মাসিক বেতনঃ</strong>&nbsp;১৫,০০০ টাকা</p>\r\n\r\n<p style=\"text-align:justify\"><u><strong>চাকুরিকালীন সুবিধাঃ-</strong></u><br />\r\nনির্ধারিত মাসিক বেতন ছাড়াও নিয়োগকৃত ব্যক্তি বছরে দুটি উৎসব ভাতা ও একটি বিনোদন ভাতা, দ্বি-বার্ষিক ১০% হারে বেতন বৃদ্ধি, নির্ধারিত সময়ান্তে টাইমস্কেল, কন্ট্রিবিউটরি প্রভিডেন্ড ফান্ড এবং অবসরকালে এককালীন আনুতোষিকসহ প্রতিষ্ঠানের চাকুরি বিধি অনুযায়ী প্রদেয় অন্যান্য সুবিধাদি প্রাপ্য হবেন।</p>\r\n\r\n<p><u><strong>আবেদন ও নিয়োগের শর্তাবলীঃ-</strong></u></p>\r\n\r\n<ul>\r\n	<li style=\"text-align:justify\">কর্মস্থল শুধুমাত্র চাঁদপুর জেলায় সীমাবদ্ধ হলেও উপযুক্ত যোগ্যতাসম্পন্ন বাংলাদেশের যেকোনো নাগরিক আবেদন করার ও নিয়োগ পাওয়ার যোগ্য।</li>\r\n	<li style=\"text-align:justify\">মৌখিক স্বাক্ষাৎকারের মাধ্যমে প্রার্থী চূড়ান্ত করা হবে। অধিকতর অভিজ্ঞতাসম্পন্ন ব্যক্তিগণ নিয়োগের ক্ষেত্রে অগ্রাধিকার প্রাপ্য হবেন।</li>\r\n	<li style=\"text-align:justify\">নবনিয়োগকৃত ব্যক্তিকে চাকুরিতে যোগদানকালে ৩০০ (তিনশত) টাকার নন-জুডিশিয়াল স্ট্যাম্পে নির্ধারিত অঙ্গীকার প্রদান এবং ন্যূনতম একবছর শিক্ষানবিশ হিসেবে কাজ করতে হবে।</li>\r\n	<li style=\"text-align:justify\">প্রার্থীর নাম, পিতা-মাতার নাম, জাতীয় পরিচয়পত্র নম্বর, স্থায়ী ঠিকানা, বর্তমান বা যোগাযোগের ঠিকানা, মোবাইল নম্বর, ই-মেইল আইডি, জন্ম তারিখ ও বয়স, জাতীয়তা, বৈবাহিক অবস্থা, উচ্চতা, শিক্ষাগত যোগ্যতা, অভিজ্ঞতার তথ্যাবলী সম্বলিত জীবনবৃত্তান্ত এবং সদ্যতোলা রঙ্গিন ৩ (তিন) কপি পাসপোর্ট সাইজের ছবিসহ আবেদনপত্র সভাপতি, ব্যবস্থাপনা কমিটি, শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড, ওয়্যারলেছ বাজার, ফরিদগঞ্জ রোড, চাঁদপুর সদর, চাঁদপুর-৩৬০০ এর বরাবর আগামী ৩০.১১.২০২২ তারিখ, বিকাল ৫:০০ টার মধ্যে সরাসরি বা ডাকযোগে পৌঁছানো নিশ্চিত করতে হবে।</li>\r\n	<li style=\"text-align:justify\">প্রাপ্ত আবেদন যাচাই-বাছাই করে যোগ্যতার আলোকে সংক্ষিপ্ত তালিকা প্রণয়ন করার পর মৌখিক পরীক্ষার ইন্টারভিউ কার্ড ইস্যু করা হবে। মৌখিক পরীক্ষায় অংশগ্রহণকালে প্রার্থীর জীবন বৃত্তান্তে উল্লেখ করা তথ্যের প্রমাণক হিসেবে সকল মূল সনদপত্র ও দলিলাদি, জাতীয় পরিচয়পত্র এবং ওয়ার্ড কাউন্সিলর/চেয়ারম্যান/মেয়র কর্তৃক ইস্যুকৃত নাগরিকত্বের প্রত্যয়নপত্র সঙ্গে আনতে হবে। মৌখিক পরীক্ষায় অংশগ্রহণের জন্য প্রার্থীগণকে কোনো প্রকার আর্থিক সুবিধা প্রদান করা হবেনা।</li>\r\n</ul>\r\n\r\n<p style=\"text-align:justify\"><strong>চাঁদপুর জেলাধীন সমবায় প্রতিষ্ঠান শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড এবং সদস্য প্রাথমিক সমবায় সমিতিগুলোর জন্য আইটি অফিসার পদে নিয়োগের নিমিত্তে প্রয়োজনীয় যোগ্যতাসম্পন্ন আগ্রহী ব্যক্তিগণের নিকট হতে দরখাস্ত আহবান করা যাচ্ছে।</strong></p>\r\n', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(13, 'অভ্যর্থনা', 'চাঁদপুর', '2022-11-15', '2022-11-30', 9, 12, '<p><strong>বিভাগঃ </strong>অ্যাডমিন</p>\r\n\r\n<p><strong>পদের সংখ্যাঃ </strong>১</p>\r\n\r\n<p><strong>বয়সসীমাঃ&nbsp;</strong>২০-৩৫ বছর</p>\r\n\r\n<p><strong>শিক্ষাগত যোগ্যতাঃ</strong>&nbsp;স্নাতক</p>\r\n\r\n<p><strong>সাকুল্য মাসিক বেতনঃ</strong>&nbsp;১৩,০০০ টাকা</p>\r\n\r\n<p><strong>অভিজ্ঞতাঃ&nbsp;</strong>প্রযোজ্য&nbsp;নহে</p>\r\n\r\n<p style=\"text-align:justify\"><u><strong>চাকুরিকালীন সুবিধাঃ-</strong></u><br />\r\nনির্ধারিত মাসিক বেতন ছাড়াও নিয়োগকৃত ব্যক্তি বছরে দুটি উৎসব ভাতা ও একটি বিনোদন ভাতা, দ্বি-বার্ষিক ১০% হারে বেতন বৃদ্ধি, নির্ধারিত সময়ান্তে টাইমস্কেল, কন্ট্রিবিউটরি প্রভিডেন্ড ফান্ড এবং অবসরকালে এককালীন আনুতোষিকসহ প্রতিষ্ঠানের চাকুরি বিধি অনুযায়ী প্রদেয় অন্যান্য সুবিধাদি প্রাপ্য হবেন।</p>\r\n\r\n<p><u><strong>আবেদন ও নিয়োগের শর্তাবলীঃ-</strong></u></p>\r\n\r\n<ul>\r\n	<li style=\"text-align:justify\">কর্মস্থল শুধুমাত্র চাঁদপুর জেলায় সীমাবদ্ধ হলেও উপযুক্ত যোগ্যতাসম্পন্ন বাংলাদেশের যেকোনো নাগরিক আবেদন করার ও নিয়োগ পাওয়ার যোগ্য।</li>\r\n	<li style=\"text-align:justify\">মৌখিক স্বাক্ষাৎকারের মাধ্যমে প্রার্থী চূড়ান্ত করা হবে। অধিকতর অভিজ্ঞতাসম্পন্ন ব্যক্তিগণ নিয়োগের ক্ষেত্রে অগ্রাধিকার প্রাপ্য হবেন।</li>\r\n	<li style=\"text-align:justify\">নবনিয়োগকৃত ব্যক্তিকে চাকুরিতে যোগদানকালে ৩০০ (তিনশত) টাকার নন-জুডিশিয়াল স্ট্যাম্পে নির্ধারিত অঙ্গীকার প্রদান এবং ন্যূনতম একবছর শিক্ষানবিশ হিসেবে কাজ করতে হবে।</li>\r\n	<li style=\"text-align:justify\">প্রার্থীর নাম, পিতা-মাতার নাম, জাতীয় পরিচয়পত্র নম্বর, স্থায়ী ঠিকানা, বর্তমান বা যোগাযোগের ঠিকানা, মোবাইল নম্বর, ই-মেইল আইডি, জন্ম তারিখ ও বয়স, জাতীয়তা, বৈবাহিক অবস্থা, উচ্চতা, শিক্ষাগত যোগ্যতা, অভিজ্ঞতার তথ্যাবলী সম্বলিত জীবনবৃত্তান্ত এবং সদ্যতোলা রঙ্গিন ৩ (তিন) কপি পাসপোর্ট সাইজের ছবিসহ আবেদনপত্র সভাপতি, ব্যবস্থাপনা কমিটি, শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড, ওয়্যারলেছ বাজার, ফরিদগঞ্জ রোড, চাঁদপুর সদর, চাঁদপুর-৩৬০০ এর বরাবর আগামী ৩০.১১.২০২২ তারিখ, বিকাল ৫:০০ টার মধ্যে সরাসরি বা ডাকযোগে পৌঁছানো নিশ্চিত করতে হবে।</li>\r\n	<li style=\"text-align:justify\">প্রাপ্ত আবেদন যাচাই-বাছাই করে যোগ্যতার আলোকে সংক্ষিপ্ত তালিকা প্রণয়ন করার পর মৌখিক পরীক্ষার ইন্টারভিউ কার্ড ইস্যু করা হবে। মৌখিক পরীক্ষায় অংশগ্রহণকালে প্রার্থীর জীবন বৃত্তান্তে উল্লেখ করা তথ্যের প্রমাণক হিসেবে সকল মূল সনদপত্র ও দলিলাদি, জাতীয় পরিচয়পত্র এবং ওয়ার্ড কাউন্সিলর/চেয়ারম্যান/মেয়র কর্তৃক ইস্যুকৃত নাগরিকত্বের প্রত্যয়নপত্র সঙ্গে আনতে হবে। মৌখিক পরীক্ষায় অংশগ্রহণের জন্য প্রার্থীগণকে কোনো প্রকার আর্থিক সুবিধা প্রদান করা হবেনা।</li>\r\n</ul>\r\n\r\n<p style=\"text-align:justify\"><strong>চাঁদপুর জেলাধীন সমবায় প্রতিষ্ঠান শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড এবং সদস্য প্রাথমিক সমবায় সমিতিগুলোর জন্য আইটি অফিসার পদে নিয়োগের নিমিত্তে প্রয়োজনীয় যোগ্যতাসম্পন্ন আগ্রহী ব্যক্তিগণের নিকট হতে দরখাস্ত আহবান করা যাচ্ছে।</strong></p>\r\n', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(14, 'নিয়োগ বিজ্ঞপ্তি/২০২৩ ', 'ওয়্যারলেছ বাজার, ফরিদগঞ্জ রোড, চাঁদপুর সদর, চাঁদপুর। ', '2022-11-14', '2022-11-30', 8, 13, '<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">অভিজ্ঞতাঃ</p>\r\n\r\n<ul>\r\n	<li>কম্পিউটার হার্ডওয়্যার।</li>\r\n	<li>ল্যান ও ওয়্যারলেস নেটওয়ার্ক।</li>\r\n	<li>অটোমেশন সফটওয়্যার।</li>\r\n	<li>অন্যান্য সকল আইটি&nbsp;</li>\r\n</ul>\r\n\r\n<p style=\"text-align:justify\"><u>চাকুরিকালীন সুবিধাঃ-</u><br />\r\nনির্ধারিত মাসিক বেতন ছাড়াও নিয়োগকৃত ব্যক্তি বছরে দুটি উৎসব ভাতা ও একটি বিনোদন ভাতা, দ্বি-বার্ষিক ১০% হারে বেতন বৃদ্ধি, নির্ধারিত সময়ান্তে টাইমস্কেল, কন্ট্রিবিউটরি প্রভিডেন্ড ফান্ড এবং অবসরকালে এককালীন আনুতোষিকসহ প্রতিষ্ঠানের চাকুরি বিধি অনুযায়ী প্রদেয় অন্যান্য সুবিধাদি প্রাপ্য হবেন।</p>\r\n\r\n<p style=\"text-align:justify\"><u>আবেদন ও নিয়োগের শর্তাবলীঃ-</u></p>\r\n\r\n<ul>\r\n	<li style=\"text-align:justify\">কর্মস্থল শুধুমাত্র চাঁদপুর জেলায় সীমাবদ্ধ হলেও উপযুক্ত যোগ্যতাসম্পন্ন বাংলাদেশের যেকোনো নাগরিক আবেদন করার ও নিয়োগ পাওয়ার যোগ্য।</li>\r\n	<li style=\"text-align:justify\">মৌখিক স্বাক্ষাৎকারের মাধ্যমে প্রার্থী চূড়ান্ত করা হবে। অধিকতর অভিজ্ঞতাসম্পন্ন ব্যক্তিগণ নিয়োগের ক্ষেত্রে অগ্রাধিকার প্রাপ্য হবেন।</li>\r\n	<li style=\"text-align:justify\">নবনিয়োগকৃত ব্যক্তিকে চাকুরিতে যোগদানকালে ৩০০ (তিনশত) টাকার নন-জুডিশিয়াল স্ট্যাম্পে নির্ধারিত অঙ্গীকার প্রদান এবং ন্যূনতম একবছর শিক্ষানবিশ হিসেবে কাজ করতে হবে।</li>\r\n	<li style=\"text-align:justify\">প্রার্থীর নাম, পিতা-মাতার নাম, জাতীয় পরিচয়পত্র নম্বর, স্থায়ী ঠিকানা, বর্তমান বা যোগাযোগের ঠিকানা, মোবাইল নম্বর, ই-মেইল আইডি, জন্ম তারিখ ও বয়স, জাতীয়তা, বৈবাহিক অবস্থা, উচ্চতা, শিক্ষাগত যোগ্যতা, অভিজ্ঞতার তথ্যাবলী সম্বলিত জীবনবৃত্তান্ত এবং সদ্যতোলা রঙ্গিন ৩ (তিন) কপি পাসপোর্ট সাইজের ছবিসহ আবেদনপত্র সভাপতি, ব্যবস্থাপনা কমিটি, শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড, ওয়্যারলেছ বাজার, ফরিদগঞ্জ রোড, চাঁদপুর সদর, চাঁদপুর-৩৬০০ এর বরাবর আগামী ৩০.১১.২০২২ তারিখ, বিকাল ৫:০০ টার মধ্যে সরাসরি বা ডাকযোগে পৌঁছানো নিশ্চিত করতে হবে।</li>\r\n	<li style=\"text-align:justify\">প্রাপ্ত আবেদন যাচাই-বাছাই করে যোগ্যতার আলোকে সংক্ষিপ্ত তালিকা প্রণয়ন করার পর মৌখিক পরীক্ষার ইন্টারভিউ কার্ড ইস্যু করা হবে। মৌখিক পরীক্ষায় অংশগ্রহণকালে প্রার্থীর জীবন বৃত্তান্তে উল্লেখ করা তথ্যের প্রমাণক হিসেবে সকল মূল সনদপত্র ও দলিলাদি, জাতীয় পরিচয়পত্র এবং ওয়ার্ড কাউন্সিলর/চেয়ারম্যান/মেয়র কর্তৃক ইস্যুকৃত নাগরিকত্বের প্রত্যয়নপত্র সঙ্গে আনতে হবে। মৌখিক পরীক্ষায় অংশগ্রহণের জন্য প্রার্থীগণকে কোনো প্রকার আর্থিক সুবিধা প্রদান করা হবেনা।</li>\r\n</ul>\r\n\r\n<p style=\"text-align:justify\">চাঁদপুর জেলাধীন সমবায় প্রতিষ্ঠান শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড এবং সদস্য প্রাথমিক সমবায় সমিতিগুলোর জন্য আইটি অফিসার পদে নিয়োগের নিমিত্তে প্রয়োজনীয় যোগ্যতাসম্পন্ন আগ্রহী ব্যক্তিগণের নিকট হতে দরখাস্ত আহবান করা যাচ্ছে।</p>\r\n', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(16, 'Dummy', 'Dummy', '2023-02-24', '2023-02-20', 1, 13, '', 1, '2023-02-20 13:31:00', 1, '2023-02-22 14:38:00', 1),
(17, 'সহকারী পরিচালক নিয়োগ ২০২৩', 'চাঁদপুর', '2023-09-20', '2023-10-12', 1, 17, '<p><span style=\"color:rgb(33, 37, 41); font-family:kalpurush,sans-serif; font-size:16px\"><strong>পদের সংখ্যাঃ</strong> ০৩</span></p>\r\n\r\n<p><span style=\"color:rgb(33, 37, 41); font-family:kalpurush,sans-serif; font-size:16px\"><strong>বয়সসীমাঃ</strong> ৪</span><span style=\"color:rgb(33, 37, 41); font-family:kalpurush,sans-serif; font-size:16px\">৫ বছর</span></p>\r\n\r\n<p><strong><span style=\"color:rgb(33, 37, 41); font-family:kalpurush,sans-serif; font-size:16px\">শিক্ষাগত যোগ্যতাঃ</span></strong><span style=\"color:rgb(33, 37, 41); font-family:kalpurush,sans-serif; font-size:16px\">&nbsp;স্নাতকোত্তর।</span></p>\r\n\r\n<p><strong><span style=\"color:rgb(33, 37, 41); font-family:kalpurush,sans-serif; font-size:16px\">সাকুল্য মাসিক বেতনঃ</span></strong><span style=\"color:rgb(33, 37, 41); font-family:kalpurush,sans-serif; font-size:16px\">&nbsp;৩৬,০০০ টাকা।</span></p>\r\n\r\n<p><span style=\"color:rgb(33, 37, 41); font-family:kalpurush,sans-serif; font-size:16px\"><strong>অভিজ্ঞতাঃ</strong> ১০ বছরের বাস্তব কাজের অভিজ্ঞতা এবং কম্পিউটার পরিচালনায় দক্ষ হতে হবে।</span></p>\r\n\r\n<p><strong><span style=\"color:rgb(33, 37, 41); font-family:kalpurush,sans-serif; font-size:16px\">চাকুরিকালীন সুবিধাঃ</span></strong></p>\r\n\r\n<p><span style=\"color:rgb(33, 37, 41); font-family:kalpurush,sans-serif; font-size:16px\">নির্ধারিত মাসিক বেতন ছাড়াও নিয়োগকৃত ব্যক্তি বছরে দুটি উৎসব ভাতা ও একটি বিনোদন ভাতা, দ্বি-বার্ষিক ১০% হারে বেতন বৃদ্ধি, নির্ধারিত সময়ান্তে টাইমস্কেল, কন্ট্রিবিউটরি প্রভিডেন্ট&nbsp;ফান্ড এবং অবসরকালে এককালীন আনুতোষিকসহ প্রতিষ্ঠানের চাকুরি বিধি অনুযায়ী প্রদেয় অন্যান্য সুবিধাদি প্রাপ্য হবেন।</span></p>\r\n\r\n<p><strong><span style=\"color:rgb(33, 37, 41); font-family:kalpurush,sans-serif; font-size:16px\">আবেদন ও নিয়োগের শর্তাবলীঃ</span></strong></p>\r\n\r\n<ul>\r\n	<li>কর্মস্থল শুধুমাত্র চাঁদপুর জেলায় সীমাবদ্ধ হলেও উপযুক্ত যোগ্যতাসম্পন্ন বাংলাদেশের যেকোনো নাগরিক আবেদন করার ও নিয়োগ পাওয়ার যোগ্য।</li>\r\n	<li style=\"text-align:justify\">মৌখিক সাক্ষাৎকারের মাধ্যমে প্রার্থী চূড়ান্ত করা হবে। অধিকতর অভিজ্ঞতাসম্পন্ন ব্যক্তিগণ নিয়োগের ক্ষেত্রে অগ্রাধিকার প্রাপ্য হবেন।</li>\r\n	<li style=\"text-align:justify\">নবনিয়োগকৃত ব্যক্তিকে চাকুরিতে যোগদানকালে ৩০০ (তিনশত) টাকার নন-জুডিশিয়াল স্ট্যাম্পে নির্ধারিত অঙ্গীকার প্রদান এবং ন্যূনতম একবছর শিক্ষানবিশ হিসেবে কাজ করতে হবে।</li>\r\n	<li style=\"text-align:justify\">প্রার্থীর নাম, পিতা-মাতার নাম, জাতীয় পরিচয়পত্র নম্বর, স্থায়ী ঠিকানা, বর্তমান বা যোগাযোগের ঠিকানা, মোবাইল নম্বর, ই-মেইল আইডি, জন্ম তারিখ ও বয়স, জাতীয়তা, বৈবাহিক অবস্থা, উচ্চতা, শিক্ষাগত যোগ্যতা, অভিজ্ঞতার তথ্যাবলী সম্বলিত জীবনবৃত্তান্ত এবং সদ্যতোলা রঙ্গিন ৩ (তিন) কপি পাসপোর্ট সাইজের ছবিসহ আবেদনপত্র সভাপতি, ব্যবস্থাপনা কমিটি, শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড, ওয়ারলেছ বাজার, ফরিদগঞ্জ রোড, চাঁদপুর সদর, চাঁদপুর-৩৬০০ এর বরাবর আগামী ১২.১০.২০২৩&nbsp;তারিখ, বিকাল ৫:০০ টার মধ্যে সরাসরি বা ডাকযোগে পৌঁছানো নিশ্চিত করতে হবে।</li>\r\n	<li style=\"text-align:justify\">প্রাপ্ত আবেদন যাচাই-বাছাই করে যোগ্যতার আলোকে সংক্ষিপ্ত তালিকা প্রণয়ন করার পর মৌখিক পরীক্ষার ইন্টারভিউ কার্ড ইস্যু করা হবে। মৌখিক পরীক্ষায় অংশগ্রহণকালে প্রার্থীর জীবন বৃত্তান্তে উল্লেখ করা তথ্যের প্রমাণক হিসেবে সকল মূল সনদপত্র, জাতীয় পরিচয়পত্র এবং ওয়ার্ড কাউন্সিলর/চেয়ারম্যান/মেয়র কর্তৃক ইস্যুকৃত নাগরিকত্বের প্রত্যয়নপত্র সঙ্গে আনতে হবে। মৌখিক পরীক্ষায় অংশগ্রহণের জন্য প্রার্থীগণকে কোনো প্রকার আর্থিক সুবিধা প্রদান করা হবেনা।</li>\r\n</ul>\r\n', 1, '2023-09-21 18:00:00', 1, '2023-09-21 18:11:00', 1),
(18, 'সহকারী ব্যবস্থাপক নিয়োগ ২০২৩', 'চাঁদপুর', '2023-09-20', '2023-10-12', 11, 17, '<p><span style=\"color:rgb(33, 37, 41); font-family:kalpurush,sans-serif; font-size:16px\"><strong>পদের সংখ্যাঃ</strong>&nbsp;১০</span></p>\r\n\r\n<p><span style=\"color:rgb(33, 37, 41); font-family:kalpurush,sans-serif; font-size:16px\"><strong>বয়সসীমাঃ</strong>&nbsp;৪০</span><span style=\"color:rgb(33, 37, 41); font-family:kalpurush,sans-serif; font-size:16px\">&nbsp;বছর</span></p>\r\n\r\n<p><strong><span style=\"color:rgb(33, 37, 41); font-family:kalpurush,sans-serif; font-size:16px\">শিক্ষাগত যোগ্যতাঃ</span></strong><span style=\"color:rgb(33, 37, 41); font-family:kalpurush,sans-serif; font-size:16px\">&nbsp;স্নাতকোত্তর।</span></p>\r\n\r\n<p><strong><span style=\"color:rgb(33, 37, 41); font-family:kalpurush,sans-serif; font-size:16px\">সাকুল্য মাসিক বেতনঃ</span></strong><span style=\"color:rgb(33, 37, 41); font-family:kalpurush,sans-serif; font-size:16px\">&nbsp;২৪,০০০ টাকা।</span></p>\r\n\r\n<p><span style=\"color:rgb(33, 37, 41); font-family:kalpurush,sans-serif; font-size:16px\"><strong>অভিজ্ঞতাঃ</strong>&nbsp;৫ বছরের বাস্তব কাজের অভিজ্ঞতা এবং কম্পিউটার পরিচালনায় দক্ষ হতে হবে</span><span style=\"color:rgb(33, 37, 41); font-family:kalpurush,sans-serif; font-size:16px\">।</span></p>\r\n\r\n<p><strong><span style=\"color:rgb(33, 37, 41); font-family:kalpurush,sans-serif; font-size:16px\">চাকুরিকালীন সুবিধাঃ</span></strong></p>\r\n\r\n<p><span style=\"color:rgb(33, 37, 41); font-family:kalpurush,sans-serif; font-size:16px\">নির্ধারিত মাসিক বেতন ছাড়াও নিয়োগকৃত ব্যক্তি বছরে দুটি উৎসব ভাতা ও একটি বিনোদন ভাতা, দ্বি-বার্ষিক ১০% হারে বেতন বৃদ্ধি, নির্ধারিত সময়ান্তে টাইমস্কেল, কন্ট্রিবিউটরি প্রভিডেন্ট&nbsp;ফান্ড এবং অবসরকালে এককালীন আনুতোষিকসহ প্রতিষ্ঠানের চাকুরি বিধি অনুযায়ী প্রদেয় অন্যান্য সুবিধাদি প্রাপ্য হবেন।</span></p>\r\n\r\n<p><strong><span style=\"color:rgb(33, 37, 41); font-family:kalpurush,sans-serif; font-size:16px\">আবেদন ও নিয়োগের শর্তাবলীঃ</span></strong></p>\r\n\r\n<ul>\r\n	<li>কর্মস্থল শুধুমাত্র চাঁদপুর জেলায় সীমাবদ্ধ হলেও উপযুক্ত যোগ্যতাসম্পন্ন বাংলাদেশের যেকোনো নাগরিক আবেদন করার ও নিয়োগ পাওয়ার যোগ্য।</li>\r\n	<li style=\"text-align:justify\">মৌখিক সাক্ষাৎকারের মাধ্যমে প্রার্থী চূড়ান্ত করা হবে। অধিকতর অভিজ্ঞতাসম্পন্ন ব্যক্তিগণ নিয়োগের ক্ষেত্রে অগ্রাধিকার প্রাপ্য হবেন।</li>\r\n	<li style=\"text-align:justify\">নবনিয়োগকৃত ব্যক্তিকে চাকুরিতে যোগদানকালে ৩০০ (তিনশত) টাকার নন-জুডিশিয়াল স্ট্যাম্পে নির্ধারিত অঙ্গীকার প্রদান এবং ন্যূনতম একবছর শিক্ষানবিশ হিসেবে কাজ করতে হবে।</li>\r\n	<li style=\"text-align:justify\">প্রার্থীর নাম, পিতা-মাতার নাম, জাতীয় পরিচয়পত্র নম্বর, স্থায়ী ঠিকানা, বর্তমান বা যোগাযোগের ঠিকানা, মোবাইল নম্বর, ই-মেইল আইডি, জন্ম তারিখ ও বয়স, জাতীয়তা, বৈবাহিক অবস্থা, উচ্চতা, শিক্ষাগত যোগ্যতা, অভিজ্ঞতার তথ্যাবলী সম্বলিত জীবনবৃত্তান্ত এবং সদ্যতোলা রঙ্গিন ৩ (তিন) কপি পাসপোর্ট সাইজের ছবিসহ আবেদনপত্র সভাপতি, ব্যবস্থাপনা কমিটি, শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড, ওয়ারলেছ বাজার, ফরিদগঞ্জ রোড, চাঁদপুর সদর, চাঁদপুর-৩৬০০ এর বরাবর আগামী ১২.১০.২০২৩&nbsp;তারিখ, বিকাল ৫:০০ টার মধ্যে সরাসরি বা ডাকযোগে পৌঁছানো নিশ্চিত করতে হবে।</li>\r\n	<li style=\"text-align:justify\">প্রাপ্ত আবেদন যাচাই-বাছাই করে যোগ্যতার আলোকে সংক্ষিপ্ত তালিকা প্রণয়ন করার পর মৌখিক পরীক্ষার ইন্টারভিউ কার্ড ইস্যু করা হবে। মৌখিক পরীক্ষায় অংশগ্রহণকালে প্রার্থীর জীবন বৃত্তান্তে উল্লেখ করা তথ্যের প্রমাণক হিসেবে সকল মূল সনদপত্র, জাতীয় পরিচয়পত্র এবং ওয়ার্ড কাউন্সিলর/চেয়ারম্যান/মেয়র কর্তৃক ইস্যুকৃত নাগরিকত্বের প্রত্যয়নপত্র সঙ্গে আনতে হবে। মৌখিক পরীক্ষায় অংশগ্রহণের জন্য প্রার্থীগণকে কোনো প্রকার আর্থিক সুবিধা প্রদান করা হবেনা।</li>\r\n</ul>\r\n', 1, '2023-09-21 18:03:00', 1, '2023-09-21 18:12:00', 1);

-- --------------------------------------------------------

--
-- Table structure for table `recruitment_committee`
--

CREATE TABLE `recruitment_committee` (
  `rc_id` int(11) NOT NULL,
  `rc_title` varchar(255) NOT NULL,
  `rc_details` text NOT NULL,
  `rc_status` int(11) NOT NULL,
  `rc_created_at` datetime NOT NULL,
  `rc_created_by` int(11) NOT NULL,
  `rc_updated_at` datetime NOT NULL,
  `rc_updated_by` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `recruitment_committee`
--

INSERT INTO `recruitment_committee` (`rc_id`, `rc_title`, `rc_details`, `rc_status`, `rc_created_at`, `rc_created_by`, `rc_updated_at`, `rc_updated_by`) VALUES
(12, 'নিয়োগ/২০২৩', 'স্বারক নং-স.ব্য.ক.কা ১৬(০৮)।২২-২৩.০৬.১১.২০২২,\r\nতারিখঃ ০৬.১১.২০২২। \r\n\r\nসমিতির ব্যবস্থাপনা কমিটির ২২.১০.২০২২ তারিখের সভার সিদ্ধান্ত অনুযায়ী এবং সার্ভিস রুলের ধারা ০৪ এর আলোকে সমিতির ও প্রাথমিক সমিতির শূন্য পদে নিয়োগের নিমিত্তে নিন্মের নাম ও পদবী অনুযায়ী কমিটি গঠন করা হল। নিয়োগ সম্পাদনের নিমিত্তে নিয়োগ কমিটি প্রয়োজনমত যে কাউকে নিয়োগ কাজে অন্তভুক্ত করতে পারবেন।\r\n\r\nউক্ত কমিটি নিয়োগ কার্যাদি সম্পাদনে কার্যভাতা/সম্মানী, অতিরিক্ত কাজের সম্মানী নির্ধারন পূর্বক নিয়োগ সংক্রান্ত যাবতীয় ব্যয় সমিতি ও প্রাথমিক সমিতির বাজেটে বরাদ্দকৃত অর্থ ব্যয় করতে বলা হল।', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(13, 'নিয়োগ/2023 এর নিয়োগ কমিটি গঠন। ', 'স্বারক নং-স.ব্য.ক.কা ১৬(০৮)।২২-২৩.০৬.১১.২০২২, তারিখঃ ০৬.১১.২০২২। সমিতির ব্যবস্থাপনা কমিটির ২২.১০.২০২২ তারিখের সভার সিদ্ধান্ত অনুযায়ী এবং সার্ভিস রুলের ধারা ০৪ এর আলোকে সমিতির ও প্রাথমিক সমিতির শূন্য পদে নিয়োগের নিমিত্তে নিন্মের নাম ও পদবী অনুযায়ী কমিটি গঠন করা  হ’ল। নিয়োগ সম্পাদনের নিমিত্তে নিয়োগ কমিটি প্রয়োজনমত যে কাউকে নিয়োগ কাজে অর্ন্তভুক্ত করতে পারবেন। উক্ত কমিটি নিয়োগ কার্যাদি সম্পাদনে কার্যভাতা/সম্মানী, অতিরিক্ত কাজের সম্মানী নির্ধারণ পূর্বক নিয়োগ সংক্রান্ত যাবতীয় ব্যয় সমিতি ও প্রাথমিক সমিতির বাজেটে বরাদ্দকৃত অর্থ হতে ব্যয় করতে বলা  হ‘ল।', 1, '0000-00-00 00:00:00', 1, '2023-02-20 13:29:00', 1),
(16, 'vbxcv', 'xcvxcv', 2, '2023-02-20 13:23:00', 1, '2023-02-20 13:30:00', 1),
(17, 'নিয়োগ/২০২৩', 'স্বারক নং-স.ব্য.ক.কা ৩০(২০)/২০২৩-২০২৪\r\nতারিখঃ ২০.০৯.২০২৩। \r\n\r\nসমিতির ব্যবস্থাপনা কমিটির ১৮.০৯.২০২৩ তারিখের সভার সিদ্ধান্ত অনুযায়ী এবং সার্ভিস রুলের ধারা ০৪ এর আলোকে সমিতির ও প্রাথমিক সমিতির শূন্য পদে নিয়োগের নিমিত্তে নিন্মের নাম ও পদবী অনুযায়ী কমিটি গঠন করা হল। নিয়োগ সম্পাদনের নিমিত্তে নিয়োগ কমিটি প্রয়োজনমত যে কাউকে নিয়োগ কাজে অন্তর্ভুক্ত করতে পারবেন।\r\n\r\nউক্ত কমিটি নিয়োগ কার্যাদি সম্পাদনে কার্যভাতা/সম্মানী, অতিরিক্ত কাজের সম্মানী নির্ধারন পূর্বক নিয়োগ সংক্রান্ত যাবতীয় ব্যয় সমিতি ও প্রাথমিক সমিতির বাজেটে বরাদ্দকৃত অর্থ ব্যয় করতে বলা হল।', 1, '2023-09-21 17:45:00', 1, '2023-09-21 17:45:00', 1);

-- --------------------------------------------------------

--
-- Table structure for table `recruitment_committee_details`
--

CREATE TABLE `recruitment_committee_details` (
  `rcd_id` int(11) NOT NULL,
  `rcd_rc_id` int(11) NOT NULL,
  `rcd_name` varchar(255) NOT NULL,
  `rcd_designation` varchar(255) NOT NULL,
  `rcd_mobile` varchar(100) NOT NULL,
  `rcd_status` int(11) NOT NULL,
  `rcd_created_at` datetime NOT NULL,
  `rcd_created_by` int(11) NOT NULL,
  `rcd_updated_at` datetime NOT NULL,
  `rcd_updated_by` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `recruitment_committee_details`
--

INSERT INTO `recruitment_committee_details` (`rcd_id`, `rcd_rc_id`, `rcd_name`, `rcd_designation`, `rcd_mobile`, `rcd_status`, `rcd_created_at`, `rcd_created_by`, `rcd_updated_at`, `rcd_updated_by`) VALUES
(20, 4, 'demo 1', 'demo 2', '01728868330', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(21, 4, 'demo 2', 'demo 2', '01728868331', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(22, 4, 'demo 3', 'demo 3', '017', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(34, 5, 'মোঃ জসিম উদ্দিন শেখ', 'সভাপতি', '০১৭১৫XXXXXX', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(35, 5, 'মোঃ আবু তাহের চৌধুরী', 'সহ-সভাপতি', '০১৭১৪XXXXXX', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(36, 5, 'মোঃ মাসুদুর রহমান শেখ', 'পরিচালক, আইটি', '০১৭১৭XXXXXX', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(37, 5, 'মোঃ ইব্রাহিম খলিল', 'পরিচালক, সার্ভিস', '01719XXXXXX', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(38, 6, 'মোঃ জালাল উদ্দিন', 'পরিচালক, অর্থ বিভাগ', '০১৭২৮৮৬৮৩৩০', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(40, 7, 'demo 2', 'demo 2', '০১৭২৮৮৬৮৩৩০', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(42, 9, 'demo', 'demo', '০১৭২৮৮৬৮৩৩০', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(43, 10, 'মোঃ জালাল উদ্দিন', 'সহকারী পরিচালক, অর্থ বিভাগ', '০১৭২৮৮৬৮৩৩০', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(44, 11, 'demo', 'mmnmn', '০১৭২৮৮৬৮৩৩০', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(45, 12, 'demo', 'demo', '০১৭২৮৮৬৮৩৩০', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(46, 1, 'মোঃ জালাল উদ্দিন', 'পরিচালক, অর্থ বিভাগ', '০১৭২৮৮৬৮৩৩০', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(47, 1, 'মোঃ মাসুদুর রহমান শেখ ', 'পরিচালক, কম্পিউটার বিভাগ', '০১৭২৮৮৬৮৩৩১', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(48, 1, 'মোঃ ইব্রাহিম খলিল', 'পরিচালক, সার্ভিস বিভাগ', '০১৭২৮৮৬৮৩৩২', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(49, 1, 'মোঃ ইয়াসিন মুন্সী ', 'সহকারী পরিচালক, অর্থ বিভাগ', '০১৭২৮৮৬৮৩৩০', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(50, 1, 'মোঃ জালাল উদ্দিন', 'পরিচালক, অর্থ বিভাগ', '০১৭২৮৮৬৮৩৩১', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(51, 1, 'মোঃ ইব্রাহিম খলিল', 'পরিচালক,  সার্ভিস বিভাগ', '০১৭২৮৮৬৮৩৩২', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(52, 1, 'মোঃ জালাল উদ্দিন', 'পরিচালক, অর্থ বিভাগ', '০১৭২৮৮৬৮৩৩০', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(53, 1, 'মোঃ ইয়াসিন মুন্সী ', 'সহকারী পরিচালক, অর্থ বিভাগ', '০১৭২৮৮৬৮৩৩০', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(54, 6, '', '', '', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(55, 7, '', '', '', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(64, 8, 'মোঃ জালাল উদ্দিন', 'পরিচালক, অর্থ বিভাগ', '০১৭২৮৮৬৮৩৩০', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(65, 8, 'Dummy', 'Dummy', 'Dummy', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(66, 8, 'Dummy', 'Dummy', 'Dummy', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(67, 9, '', '', '', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(68, 10, 'মো: জসিম ‍উদ্দিন শেখ', 'সভাপতি,', '০১৭১৫৬০৮৪৬৭', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(69, 11, '', '', '', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(70, 12, 'মোঃ জসিম উদ্দিন শেখ', 'আহবায়ক', '', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(71, 12, 'দেবব্রত সরকার', 'সদস্য', '', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(72, 12, 'মোঃ ইব্রাহিম খলিল', 'সদস্য', '', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(73, 12, 'মোঃ মাসুদুর রহমান শেখ', 'সদস্য', '', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(74, 12, 'মোঃ শাহজালাল আল সাফী', 'সদস্য সচিব', '', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(80, 14, 'demo 1', 'আহবায়ক', '01728868330', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(81, 14, 'demo 1', 'আহবায়ক', '017', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(82, 15, 'dfg', 'dfg', '017', 1, '0000-00-00 00:00:00', 1, '0000-00-00 00:00:00', 1),
(83, 16, 'xcbdf', 'পরিচালক, সার্ভিস', '01728868330', 1, '2023-02-20 13:23:00', 1, '2023-02-20 13:23:00', 1),
(84, 13, 'মোঃ জসিম উদ্দিন শেখ	', 'আহবায়ক', '01715608467', 1, '2023-02-20 13:29:00', 1, '2023-02-20 13:29:00', 1),
(85, 13, 'দেবব্রত সরকার', 'সদস্য', '01720583843', 1, '2023-02-20 13:29:00', 1, '2023-02-20 13:29:00', 1),
(86, 13, 'মোঃ ইব্রাহিম খলিল', 'সদস্য', '01709653423', 1, '2023-02-20 13:29:00', 1, '2023-02-20 13:29:00', 1),
(87, 13, 'মো. মাসুদুর রহমান শেখ', 'সদস্য', '01720527941', 1, '2023-02-20 13:29:00', 1, '2023-02-20 13:29:00', 1),
(88, 13, 'মো. শাহজালাল আল সাফী', 'সদস্য সচিব', '01792567452', 1, '2023-02-20 13:29:00', 1, '2023-02-20 13:29:00', 1),
(89, 17, 'মোঃ জসিম উদ্দিন শেখ', 'আহবায়ক', '01712588321', 1, '2023-09-21 17:45:00', 1, '2023-09-21 17:45:00', 1),
(90, 17, 'দেবব্রত সরকার', 'সদস্য', '01712588321', 1, '2023-09-21 17:45:00', 1, '2023-09-21 17:45:00', 1),
(91, 17, 'দুলাল চন্দ্র দাস', 'সদস্য', '01712588321', 1, '2023-09-21 17:45:00', 1, '2023-09-21 17:45:00', 1),
(92, 17, 'মোঃ মাসুদুর রহমান শেখ', 'সদস্য', '01712588321', 1, '2023-09-21 17:45:00', 1, '2023-09-21 17:45:00', 1),
(93, 17, 'মোঃ শাহজালাল আল সাফী', 'সদস্য সচিব', '01712588321', 1, '2023-09-21 17:45:00', 1, '2023-09-21 17:45:00', 1);

-- --------------------------------------------------------

--
-- Table structure for table `register`
--

CREATE TABLE `register` (
  `r_id` int(11) NOT NULL,
  `r_a_id` int(11) NOT NULL,
  `r_first_name` varchar(255) NOT NULL,
  `r_last_name` varchar(255) NOT NULL,
  `r_gender` varchar(100) NOT NULL,
  `r_birth_date` date NOT NULL,
  `r_age` varchar(255) NOT NULL,
  `r_father_name` varchar(255) NOT NULL,
  `r_father_profession` text NOT NULL,
  `r_mother_name` varchar(255) NOT NULL,
  `r_mother_profession` text NOT NULL,
  `r_maritial_status` varchar(100) NOT NULL,
  `r_blood_group` varchar(100) NOT NULL,
  `r_nationality` varchar(100) NOT NULL,
  `r_nid` varchar(100) NOT NULL,
  `r_religion` varchar(100) NOT NULL,
  `r_primary_mobile` varchar(100) NOT NULL,
  `r_office_mobile` varchar(100) NOT NULL,
  `r_home_mobile` varchar(100) NOT NULL,
  `r_present_address` text NOT NULL,
  `r_permanent_address` text NOT NULL,
  `r_village` varchar(100) NOT NULL,
  `r_post` varchar(100) NOT NULL,
  `r_upazila` varchar(100) NOT NULL,
  `r_district` varchar(100) NOT NULL,
  `r_division` varchar(100) NOT NULL,
  `r_email` text NOT NULL,
  `r_created_at` datetime NOT NULL,
  `r_created_by` int(11) NOT NULL,
  `r_updated_at` datetime NOT NULL,
  `r_updated_by` int(11) NOT NULL,
  `r_status` int(11) NOT NULL,
  `r_candidate_id` int(100) NOT NULL,
  `r_type` int(11) NOT NULL,
  `r_image` varchar(255) NOT NULL,
  `r_cv` varchar(255) NOT NULL,
  `r_career_objective` text NOT NULL,
  `r_profile_summary` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `register`
--

INSERT INTO `register` (`r_id`, `r_a_id`, `r_first_name`, `r_last_name`, `r_gender`, `r_birth_date`, `r_age`, `r_father_name`, `r_father_profession`, `r_mother_name`, `r_mother_profession`, `r_maritial_status`, `r_blood_group`, `r_nationality`, `r_nid`, `r_religion`, `r_primary_mobile`, `r_office_mobile`, `r_home_mobile`, `r_present_address`, `r_permanent_address`, `r_village`, `r_post`, `r_upazila`, `r_district`, `r_division`, `r_email`, `r_created_at`, `r_created_by`, `r_updated_at`, `r_updated_by`, `r_status`, `r_candidate_id`, `r_type`, `r_image`, `r_cv`, `r_career_objective`, `r_profile_summary`) VALUES
(1, 10, 'আব্দুল', 'গাফফার ', 'পুরুষ', '1996-07-22', '027', 'ডেমো ১ ', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'অবিবাহিত', 'B+', 'বাংলাদেশী ', '১২৩৪৫৬৭৮৯', 'ইসলাম', '01728868331', '', '', 'ডেমো ১', '', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'চাঁদপুর ', 'ডেমো ১', 'md.gaffar132@gmail.com', '2022-07-22 09:46:00', 0, '0000-00-00 00:00:00', 0, 1, 202207221, 2, '1658461608_applicant_image.jpg', '', 'ডেমো ১ change', 'ডেমো ১'),
(2, 11, 'testing', 'testing', 'পুরুষ', '1996-08-06', '27', 'testing', 'testing', 'testing', 'testing', 'অবিবাহিত', 'A+', 'বাংলাদেশী ', '১২৩৪৫৬৭৮৯', 'ইসলাম', '01728868332', '', '', 'testing', '', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'চাঁদপুর ', 'ডেমো ১', 'md.gaffar132@gmail.com', '2022-08-06 12:37:00', 0, '0000-00-00 00:00:00', 0, 1, 202208062, 2, '1659767825_applicant_image.jpg', '', 'testing', 'testing'),
(3, 12, 'প্রথম নাম', 'শেষ নাম', 'পুরুষ', '1995-01-01', '10', 'পিতার নাম', 'পিতার পেশা (বর্তমান/ পূর্বের অবস্থান, প্রতিষ্ঠান নাম, বিজিনেস টাইপ/ ঠিকানা)', 'মাতার নাম', 'মাতার পেশা (বর্তমান/ পূর্বের অবস্থান, প্রতিষ্ঠান নাম, বিজিনেস টাইপ/ ঠিকানা)', 'তালাকপ্রাপ্ত', 'B-', 'জাতীয়তা ', 'এনআইডি ', 'অন্যান্য', '01629282060', 'fdewfsaf', 'sadsdasd', 'বর্তমান ঠিকানা', '', 'গ্রাম ', 'পোস্ট ', 'উপজেলা ', 'জেলা ', 'বিভাগ ', 'itsbclbd@gmai', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0, 1, 202208143, 2, '1660470901_applicant_image.jpg', '', 'পেশাগত লক্ষ্য', 'সংক্ষিপ্ত প্রোফাইল'),
(4, 13, 'demo 1', 'demo 1', 'পুরুষ', '1996-08-16', '27', 'demo 1demo 1', 'demo 1', 'demo 1', 'demo 1', 'অবিবাহিত', 'A+', 'বাংলাদেশী ', '123456', 'ইসলাম', '01728868333', '', '', 'demo 1', '', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'চাঁদপুর ', 'ডেমো ১', 'rtsoftbd@gmail.com', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0, 1, 202208154, 2, '1660620953_applicant_image.jpg', '', 'demo 1 change', 'demo 1'),
(6, 15, 'আব্দুল', 'গাফফার ', 'Male', '2022-08-28', '', 'demo 1demo 1', 'demo 1demo 1', 'demo 1', 'demo 1demo 1', 'Single', 'A+', 'বাংলাদেশী ', '১২৩৪৫৬৭৮৯', 'Islam', '01728868334', '', '', 'demo 1demo 1', 'demo 1demo 1', '', '', '', '', '', 'md.gaffar132@gmail.com', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0, 1, 202208286, 2, '1661675257_applicant_image.jpg', '', '', ''),
(7, 16, 'আব্দুল', 'গাফফার ', 'Male', '2022-08-28', '', 'demo 1demo 1', 'demo 1demo 1', 'demo 1', 'demo 1demo 1', 'Single', 'A+', 'বাংলাদেশী ', '১২৩৪৫৬৭৮৯', 'Islam', '01728868334', '', '', 'demo 1demo 1', 'demo 1demo 1', '', '', '', '', '', 'md.gaffar132@gmail.com', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0, 1, 202208287, 2, '', '', '', ''),
(8, 17, 'আব্দুল', 'গাফফার ', 'Male', '2022-08-28', '', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'ডেমো ১', 'Single', 'A+', 'বাংলাদেশী ', '১২৩৪৫৬৭৮৯', 'Islam', '01728868335', '', '', 'ডেমো ১', 'ডেমো ১', '', '', '', '', '', 'md.gaffar132@gmail.com', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0, 1, 202208288, 2, '1661675989_applicant_image.jpg', '', '', ''),
(9, 18, 'Ashutosh', 'Debnath', 'পুরুষ', '1995-02-15', '02', 'Amulya Chandra Debnath', 'Asst. Professor', 'Arati Bhowmik', 'Housewife', 'অবিবাহিত', 'A+', 'Bangladeshi', '1930356280', 'সনাতন', '01685282060', '', '', 'Holding#456, 13 No Faridgonj North, Kachiara, Ward No#08, West Side Of Police Station, Faridganj', 'Holding#456, 13 No Faridgonj North, Kachiara, Ward No#08, West Side Of Police Station, Faridganj', 'Kachiara', 'Faridganj', 'Faridganj', 'Chandpur', 'Chittagong', 'debnathashu752@gmail.com', '0000-00-00 00:00:00', 0, '2023-02-22 16:03:00', 0, 1, 202208289, 2, '1661676603_applicant_image.JPG', '', '', ''),
(10, 19, 'রাবেয়া', 'আক্তার', 'মহিলা', '1993-05-12', '28', 'মোঃ শাহজাহান মিজি', 'চাকুরীজীবি', 'রহিমা বেগম', 'গৃহীনি', 'বিবাহিত', 'B+', 'বাংলাদেশী', '12345678910', 'ইসলাম', '01642762113', '01647851236', '01671925441', 'বাসা নং-৯৩, রহমতপুর আ/এ, নতুন বাজার, চাঁদপুর সদর, চাঁদপুর ।', '', 'রহমতপুর আবাসিক এলাকা', 'নতুন বাজার', 'চাঁদপুর সদর', 'চাঁদপুর', 'চট্রগ্রাম', '123@gmail.com', '0000-00-00 00:00:00', 0, '0000-00-00 00:00:00', 0, 1, 2022112810, 2, '1669628735_applicant_image.jpg', '', 'নিজের যোগ্যতা প্রমাণ করা এবং নিজের অভিজ্ঞতা  সকলের কাছে প্রকাশ করা।', 'আমি রাবেয়া আক্তার। আমি প্রাণিবিজ্ঞান বিভাগ হতে এমএসসি সম্পন্ন করেছি। বর্তমানে আমি এসবিসিএল কো-অপারেটিভ লিমিটেড এর সহকারী অফিসার হিসেবে কর্মরত আছি।'),
(11, 20, 'Md. Khorsed', 'Alom', 'পুরুষ', '1981-05-16', '42', 'Md. Romzan ali', 'Farmers.', 'Most. Atorjan bibi', 'Housewife.', 'বিবাহিত', 'O+', 'Bangladeshi', '1479109413', 'ইসলাম', '01714504178', '01714504178', '01825005117', 'Village: Raghunathpur. Post: Golabari. Ps: Durgapur. District: Rajshahi.', 'Village: Raghunathpur. Post: Golabari. Ps: Durgapur. District: Rajshahi.', 'রঘুনাথপুর ', 'গোলাবাড়ী', 'দুর্গাপুর', 'রাজশাহী ', 'রাজশাহী ', 'khorsedlecturer@gmail.com', '2023-09-27 23:44:00', 0, '2023-09-27 23:53:00', 0, 1, 2023092711, 2, '', '', '', ''),
(12, 21, 'অমিতা', 'বড়ুয়া ', 'মহিলা', '1992-12-31', '31', 'ধীরেন্দ্র বড়ুয়া ', 'মৃত', 'অপর্না বড়ুয়া ', 'গৃহীনি', 'বিবাহিত', 'B+', 'বাংলাদেশী', '১৯৯২১৫১৭৪১২০০০০৬২', 'বৌদ্ধ', '01863925055', '', '০১৮২৩৫১৫৬৬৬', 'ইদিলপুর', '', 'ইদিলপুর', 'বিনাজুরী', 'রাউজান ', 'চট্টগ্রাম ', 'চট্টগ্রাম ', 'amitabarua55@gmail.com', '2023-09-29 22:07:00', 0, '0000-00-00 00:00:00', 0, 1, 2023092912, 2, '', '', '', ''),
(13, 22, 'MD MEHADI', 'HASAN', 'Male', '1998-04-01', '', 'MD.DELOWER HOSSIN', 'CHANDRA BAZAR,3651,FORIDGONJ,CHANDPUR', 'TISLIMA BEGUM', 'CHANDRA BAZAR,3651,FORIDGONJ,CHANDPUR', 'Married', 'A+', 'NID', '9577720007', 'Islam', '01932929298', '01517826027', '01743689501', 'CHANDRA,PALLI BIDDYUT,KALIAKOIR,GAZIPUR', 'CHANDRA BAZAR,3651,FORIDGONJ,CHANDPUR', '', '', '', '', '', 'MEHADIHASAN29298@GMAIL.COM', '2024-04-18 12:19:00', 0, '0000-00-00 00:00:00', 0, 1, 2024041813, 2, '1713421146_applicant_image.jpeg', '', '', ''),
(14, 23, 'samia', 'Tanbin', 'Female', '2008-10-29', '', 'Janiul Alam', 'Unemployed', 'Lutfunnahar', 'Housewife', 'Single', 'B+', 'Bangladeshi', '01704465213', 'Islam', '01704465213', '01704465213', '01704465213', 'Chandpur', 'Shorkhal', '', '', '', '', '', 'beauty555akter@gmail.com', '2024-08-03 20:02:00', 0, '0000-00-00 00:00:00', 0, 1, 2024080314, 2, '1722693775_applicant_image.jpg', '', '', ''),
(15, 24, 'ASHADUZZAMAN', 'SHUVO', 'Male', '2000-01-02', '', 'MD SHAHDATH HOSSEN PATWARY', 'Farmer', 'SHAHINA AKTER', 'HOUSE WIFE', 'Single', 'O-', 'BANGLADESHI', '7823085845', 'Islam', '01829228145', '01602038098', '01831504388', 'Village:Tamta, Post office : Tamta Upazila: Shaharasti, Chandpur.', 'Village:Tamta, Post office : Tamta Upazila: Shaharasti, Chandpur.', '', '', '', '', '', 'shuvoevan145@gmail.com', '2024-10-27 08:54:00', 0, '0000-00-00 00:00:00', 0, 1, 2024102615, 2, '1729997676_applicant_image.jpeg', '', '', ''),
(16, 25, 'MD SHOHEL', 'RANA ', 'Male', '1994-08-24', '', 'MD ABDUL KADIR ', 'Business ', 'PARUL BEGUM ', 'Housewife ', 'Married', 'B+', 'Bangladeshi ', '7784042801', 'Islam', '01671496004', '01818191514', '01750588800', 'Village: Modoner Gaon, Post Office: Chandra Bazar, Thana: Faridganj, District: Chandpur ', 'Village: Modoner Gaon, Post Office: Chandra Bazar, Thana: Faridganj, District: Chandpur ', '', '', '', '', '', 'shohelrana378@gmail.com', '2024-12-31 00:22:00', 0, '0000-00-00 00:00:00', 0, 1, 2024123016, 2, '1735582926_applicant_image.jpg', '', '', ''),
(17, 26, 'MD Habibur ', 'Rahman', 'পুরুষ', '1999-04-06', '26', 'md shahidul islam ', 'others', 'tahmina  Begum', 'others ', 'অবিবাহিত', 'AB+', 'Bangladesh ', '4654515313', 'ইসলাম', '01871629150', '01871629150', '01812196775', 'Dasadi,word,08 saformali chandpur sadar ', 'Dasadi,ward no 08,safarmali chandpur sador.', 'Dasadi ', 'saformali', 'chandpur', 'chandpur ', 'chattogram', 'adnanhabib6666ad@gmail.com', '2025-03-20 15:02:00', 0, '2025-04-07 17:15:00', 0, 1, 2025032017, 2, '1742461363_applicant_image.jpg', '', 'Job holder Everway Yarn dyeing Ltd ', ''),
(18, 27, 'SAJIB CHANDRA ', 'CHAKRABORTY  ', 'Male', '2001-12-18', '', 'KUMOD CHAKRABORTY', 'TEMPLE PRIEST', 'SABITRY CHAKRABORTY', 'HOUSEWIFE', 'Single', 'B+', 'BANGLADESHI', '2414149902', 'Hinduism', '01704472176', '01704472176', '01626709545', 'JalaTatuiya , Kachua , chandpur ', 'JalaTatuiya , Kachua , chandpur ', '', '', '', '', '', 'sajibcb07@gmail.com', '2025-04-29 16:37:00', 0, '0000-00-00 00:00:00', 0, 1, 2025042918, 2, '1745923072_applicant_image.jpg', '', '', ''),
(19, 28, 'SAJIB CHANDRA', 'CHAKRABORTY', 'পুরুষ', '2001-12-18', '23', 'KUMOD CHAKRABORTY', 'TEMPLE PRIEST', 'SABITRY CHAKRABORTY', 'HOUSEWIFE', 'অবিবাহিত', 'B+', 'BANGLADESHI', '2414149902', 'সনাতন', '01626709545', '01626709545', '01704472176', 'Kachua ,Chandpur', 'Kachua ,Chandpur', 'জলাতেতৈয়া', 'তেতৈয়া', 'কচুয়া', 'চাঁদপুর', 'চট্টগ্রাম', 'sajibcb07@gmail.com', '2025-05-14 22:32:00', 0, '2025-06-01 23:42:00', 0, 1, 2025051419, 2, '1747240333_applicant_image.jpeg', '', '', '');

-- --------------------------------------------------------

--
-- Table structure for table `religion`
--

CREATE TABLE `religion` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `religion`
--

INSERT INTO `religion` (`id`, `title`) VALUES
(1, 'Islam'),
(2, 'Hindu');

-- --------------------------------------------------------

--
-- Table structure for table `secretary`
--

CREATE TABLE `secretary` (
  `id` int(11) NOT NULL,
  `title` varchar(250) NOT NULL,
  `image` varchar(250) NOT NULL,
  `time` varchar(250) NOT NULL,
  `commitee` varchar(250) NOT NULL,
  `type` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `secretary`
--

INSERT INTO `secretary` (`id`, `title`, `image`, `time`, `commitee`, `type`) VALUES
(1, 'মঞ্জুর হোসেন খান', '1662011827_filename.jpg', '১৭.০৬.২০০১ হইতে ১১.০৬.২০০২ খ্রিঃ', '১ম', 'নিয়োগকৃত'),
(2, 'মঞ্জুর হোসেন খান', '1662011891_filename.jpg', '১২.০৬.২০০২ হইতে ১০.০৬.২০০৫ খ্রিঃ', '২য়', 'নির্বাচিত'),
(3, 'জাকির হোসেন মিজি', '1662012028_filename.jpg', '১১.০৬.২০০৫ হইতে ৩০.১০.২০০৫ খ্রিঃ', '৩য়', 'নির্বাচিত'),
(4, 'স্বপন চন্দ্র শীল', '1662012083_filename.jpg', '২৭.০১.২০০৬ হইতে ০৫.১০.২০০৬ খ্রিঃ', '৪র্থ', 'নির্বাচিত'),
(5, 'স্বপন চন্দ্র শীল', '1662012106_filename.jpg', '২২.০১.২০০৯ হইতে ১৯.০১.২০১২ খ্রিঃ', '৫ম', 'নির্বাচিত'),
(6, 'প্রিয়তোষ চন্দ্র শীল', '1662012147_filename.jpg', '২০.০১.২০১২ হইতে ১৪.০১.২০১৫ খ্রিঃ', '৬ষ্ঠ', 'নির্বাচিত'),
(7, 'প্রিয়তোষ চন্দ্র শীল', '1662012193_filename.jpg', '১৫.০১.২০১৫ হইতে ১০.০১.২০১৮ খ্রিঃ', '৭ম', 'নির্বাচিত'),
(8, 'প্রিয়তোষ চন্দ্র শীল', '1662012216_filename.jpg', '১১.০১.২০১৮ হইতে ০৬.০১.২০২১ খ্রিঃ', '৮ম', 'নির্বাচিত'),
(9, 'সেলিম আহমেদ', '1662012244_filename.jpg', '০৭.০১.২০২১ ইং- চলমান', '৯ম', 'নির্বাচিত');

-- --------------------------------------------------------

--
-- Table structure for table `secretarypic`
--

CREATE TABLE `secretarypic` (
  `id` int(11) NOT NULL,
  `title` varchar(250) NOT NULL,
  `time` varchar(250) NOT NULL,
  `image` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `secretarypic`
--

INSERT INTO `secretarypic` (`id`, `title`, `time`, `image`) VALUES
(2, 'দেবব্রত সরকার', '2020-2021', 'secretarypic_officer_logo_president1.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `section`
--

CREATE TABLE `section` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `section`
--

INSERT INTO `section` (`id`, `title`) VALUES
(1, 'A'),
(2, 'B'),
(3, 'C'),
(4, 'D'),
(5, 'E'),
(6, 'F');

-- --------------------------------------------------------

--
-- Table structure for table `slider`
--

CREATE TABLE `slider` (
  `id` int(11) NOT NULL,
  `title_en` varchar(255) NOT NULL,
  `title_bn` varchar(300) NOT NULL,
  `photo` varchar(255) NOT NULL,
  `status` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Dumping data for table `slider`
--

INSERT INTO `slider` (`id`, `title_en`, `title_bn`, `photo`, `status`) VALUES
(43, '9th AGM', '৯ম এজিএম', '1660716511_filename.jpg', 2),
(48, '9th AGM', '৯ম এজিএম', 'slider_94.JPG', 2),
(49, '9th AGM', '৯ম এজিএম', 'slider_95.JPG', 2),
(51, '9th AGM', '৯ম এজিএম', 'slider_96.JPG', 2),
(52, '9th AGM', '৯ম এজিএম', 'slider_97.JPG', 2),
(53, '9th AGM', '৯ম এজিএম', 'slider_98.JPG', 2),
(54, '9th AGM', '৯ম এজিএম', 'slider_99.JPG', 2),
(69, 'Development meeting of managers 09.03.2022', 'ব্যবস্থাপকদের উন্নয়ন সভা ০৯.০৩.২০২২', 'slider_22031001.JPG', 2),
(70, 'Development meeting of managers 09.03.2022', 'ব্যবস্থাপকদের উন্নয়ন সভা ০৯.০৩.২০২২', 'slider_22031002.JPG', 2),
(71, 'Development meeting of managers 09.03.2022', 'ব্যবস্থাপকদের উন্নয়ন সভা ০৯.০৩.২০২২', 'slider_22031003.JPG', 2),
(72, 'Development meeting of managers 09.03.2022', 'ব্যবস্থাপকদের উন্নয়ন সভা ০৯.০৩.২০২২', 'slider_22031004.JPG', 2),
(73, 'Development meeting of managers 09.03.2022', 'ব্যবস্থাপকদের উন্নয়ন সভা ০৯.০৩.২০২২', 'slider_22031005.JPG', 2),
(74, 'Development meeting of managers 09.03.2022', 'ব্যবস্থাপকদের উন্নয়ন সভা ০৯.০৩.২০২২', 'slider_22031006.JPG', 2),
(77, '9th AGM', '৯ম এজিএম', '1660717073_filename.jpg', 2),
(78, 'Appointment Letter Given Ceremony', 'নিয়োগ পত্র প্রদান', '1671703423_filename.jpg', 2),
(79, 'Appointment Letter Given Ceremony', 'নিয়োগ পত্র প্রদান', '1671703437_filename.jpg', 2),
(80, 'Appointment Letter Given Ceremony', 'নিয়োগ পত্র প্রদান', '1671703453_filename.jpg', 2),
(81, 'Appointment Letter Given Ceremony', 'নিয়োগ পত্র প্রদান', '1671703457_filename.jpg', 2),
(86, 'চেয়ারম্যান মহোদয়ের জন্মদিনে কেন্দ্রীয় সমিতির সকল কর্মকর্তা-কর্মচারীগনের পক্ষ থেকে জন্মদিনের শুভেচ্ছা', 'চেয়ারম্যান মহোদয়ের জন্মদিনে কেন্দ্রীয় সমিতির সকল কর্মকর্তা-কর্মচারীগনের পক্ষ থেকে জন্মদিনের শুভেচ্ছা', '1672489526_filename.jpg', 2),
(87, 'চেয়ারম্যান মহোদয়ের জন্মদিনে কেন্দ্রীয় সমিতির সকল কর্মকর্তা-কর্মচারীগনের পক্ষ থেকে জন্মদিনের শুভেচ্ছা', 'চেয়ারম্যান মহোদয়ের জন্মদিনে কেন্দ্রীয় সমিতির সকল কর্মকর্তা-কর্মচারীগনের পক্ষ থেকে জন্মদিনের শুভেচ্ছা', '1672489575_filename.jpg', 2),
(89, 'Happy New Year 2023', 'শুভ নববর্ষ ২০২৩', '1672490716_filename.jpg', 2),
(90, 'ব্যবস্থাপকদের উন্নয়ন সভা ১৮.০১.২০২৩', 'ব্যবস্থাপকদের উন্নয়ন সভা ১৮.০১.২০২৩', '1674279115_filename.JPG', 2),
(91, 'ব্যবস্থাপকদের উন্নয়ন সভা ১৮.০১.২০২৩', 'ব্যবস্থাপকদের উন্নয়ন সভা ১৮.০১.২০২৩', '1674279127_filename.JPG', 2),
(92, 'ব্যবস্থাপকদের উন্নয়ন সভা ১৮.০১.২০২৩', 'ব্যবস্থাপকদের উন্নয়ন সভা ১৮.০১.২০২৩', '1674279138_filename.JPG', 2),
(93, 'ব্যবস্থাপনা কমিটির ৫নং সভা', 'ব্যবস্থাপনা কমিটির ৫নং সভা', '1674279165_filename.jpg', 2),
(94, 'ব্যবস্থাপনা কমিটির ৫নং সভা', 'ব্যবস্থাপনা কমিটির ৫নং সভা', '1674279172_filename.jpg', 2),
(95, 'ব্যবস্থাপনা কমিটির ৫নং সভা', 'ব্যবস্থাপনা কমিটির ৫নং সভা', '1674279184_filename.jpg', 2),
(96, '23th AGM & Family Day 2023', '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287421_filename.jpg', 2),
(97, '23th AGM & Family Day 2023', '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287434_filename.jpg', 2),
(98, '23th AGM & Family Day 2023', '২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ২০২৩', '1676287453_filename.jpg', 2),
(99, 'আন্তর্জাতিক মাতৃভাষা দিবসে সকল ভাষা শহীদের প্রতি জানাই বিনম্র শ্রদ্ধা', 'আন্তর্জাতিক মাতৃভাষা দিবসে সকল ভাষা শহীদের প্রতি জানাই বিনম্র শ্রদ্ধা', '1676886248_filename.jpg', 2),
(100, 'Humble respect to all the brave freedom fighters and martyrs on the great independence day of March 26', '২৬ মার্চ মহান স্বাধীনতা দিবসে সকল বীর মুক্তিযোদ্ধা ও শহীদদের প্রতি বিনম্র শ্রদ্ধা', '1679736842_filename.jpg', 2),
(101, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লিঃ এর পক্ষ থেকে সবাইকে বাংলা নববর্ষের শুভেচ্ছা। শুভ নববর্ষ ১৪৩০', 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লিঃ এর পক্ষ থেকে সবাইকে বাংলা নববর্ষের শুভেচ্ছা। শুভ নববর্ষ ১৪৩০', '1681500520_filename.jpg', 2),
(102, 'সবাইকে চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর পক্ষ থেকে পবিত্র ঈদুল ফিতরের শুভেচ্ছা, ঈদ মোবারক...', 'সবাইকে চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর পক্ষ থেকে পবিত্র ঈদুল ফিতরের শুভেচ্ছা, ঈদ মোবারক...', '1682098854_filename.jpg', 2),
(103, 'কেন্দ্রীয় সমিতি ও সদস্য সমিতির ব্যবস্থাপনা কমিটির সভা ১৫.০৫.২০২৩ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির নেতৃবৃন্দসহ সংশ্লিষ্ট কর্মকর্তাগণ এ সময় উপস্থিত ছিলেন।', 'কেন্দ্রীয় সমিতি ও সদস্য সমিতির ব্যবস্থাপনা কমিটির সভা ১৫.০৫.২০২৩ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির নেতৃবৃন্দসহ সংশ্লিষ্ট কর্মকর্তাগণ এ সময় উপস্থিত ছিলেন।', '1684208405_filename.jpg', 2),
(104, 'কেন্দ্রীয় সমিতি ও সদস্য সমিতির ব্যবস্থাপনা কমিটির সভা ১৫.০৫.২০২৩ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির নেতৃবৃন্দসহ সংশ্লিষ্ট কর্মকর্তাগণ এ সময় উপস্থিত ছিলেন।', 'কেন্দ্রীয় সমিতি ও সদস্য সমিতির ব্যবস্থাপনা কমিটির সভা ১৫.০৫.২০২৩ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির নেতৃবৃন্দসহ সংশ্লিষ্ট কর্মকর্তাগণ এ সময় উপস্থিত ছিলেন।', '1684208425_filename.jpg', 2),
(105, 'কেন্দ্রীয় সমিতি ও সদস্য সমিতির ব্যবস্থাপনা কমিটির সভা ১৫.০৫.২০২৩ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির নেতৃবৃন্দসহ সংশ্লিষ্ট কর্মকর্তাগণ এ সময় উপস্থিত ছিলেন।', 'কেন্দ্রীয় সমিতি ও সদস্য সমিতির ব্যবস্থাপনা কমিটির সভা ১৫.০৫.২০২৩ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির নেতৃবৃন্দসহ সংশ্লিষ্ট কর্মকর্তাগণ এ সময় উপস্থিত ছিলেন।', '1684208435_filename.jpg', 2),
(106, 'Dr. Md. Saiful Islam Sohail, Associate Professor (Medicine) on being promoted to the post of Chandra Shikhti Bekar Jubo Bhumukhi Sambay Samity Ltd. Best wishes and congratulations from SBCL Diagnostic Center', 'ডাঃ মোঃ সাইফুল ইসলাম সোহেল, সহযোগী অধ্যাপক (মেডিসিন) পদে পদোন্নতি পাওয়ায় চান্দ্রা শিক্ষিত বেকার যুব বহুমুখী সমবায় সমিতি লিঃ ও এসবিসিএল ডায়াগনস্টিক সেন্টারের পক্ষ থেকে  শুভেচ্ছা﻿ ও অভিনন্দন', '1693829050_filename.jpeg', 2),
(107, 'The meeting of the management committee of Shikkhito bekar kendriyo somiti was held on 18.09.2023 at the office of the association . The meeting was chaired by the president of the management committee, Md. Jasim Uddin Sheikh. The leaders of the managemen', 'কেন্দ্রীয় সমিতি ও সদস্য সমিতির ব্যবস্থাপনা কমিটির সভা ১৮.০৯.২০২৩ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির নেতৃবৃন্দসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত ছিলেন।', '1695293544_filename.jpg', 2),
(108, 'The meeting of the management committee of Shikkhito bekar kendriyo somiti was held on 18.09.2023 at the office of the association . The meeting was chaired by the president of the management committee, Md. Jasim Uddin Sheikh. The leaders of the managemen', 'কেন্দ্রীয় সমিতি ও সদস্য সমিতির ব্যবস্থাপনা কমিটির সভা ১৮.০৯.২০২৩ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির নেতৃবৃন্দসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত ছিলেন।', '1695293550_filename.jpg', 2),
(109, 'The meeting of the management committee of Shikkhito bekar kendriyo somiti was held on 18.09.2023 at the office of the association . The meeting was chaired by the president of the management committee, Md. Jasim Uddin Sheikh. The leaders of the managemen', 'কেন্দ্রীয় সমিতি ও সদস্য সমিতির ব্যবস্থাপনা কমিটির সভা ১৮.০৯.২০২৩ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির নেতৃবৃন্দসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত ছিলেন।', '1695293555_filename.jpg', 2),
(110, 'সমিতির কর্মকর্তাগণের সমন্বয়ে “উন্নয়ন সভা” অদ্য ১১.১০.২০২৩ তারিখে কেন্দ্রীয় সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি  মোঃ জসিম উদ্দিন শেখ। এছাড়াও প্রকল্প পরিচালকের কার্যালয়ের কর্মকর্তা ও ব্যবস্থাপকগণ সভায় উপস্থিত ছিলেন।', 'সমিতির কর্মকর্তাগণের সমন্বয়ে “উন্নয়ন সভা” অদ্য ১১.১০.২০২৩ তারিখে কেন্দ্রীয় সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি  মোঃ জসিম উদ্দিন শেখ। এছাড়াও প্রকল্প পরিচালকের কার্যালয়ের কর্মকর্তা ও ব্যবস্থাপকগণ সভায় উপস্থিত ছিলেন।', '1697086761_filename.jpg', 2),
(111, 'সমিতির কর্মকর্তাগণের সমন্বয়ে “উন্নয়ন সভা” অদ্য ১১.১০.২০২৩ তারিখে কেন্দ্রীয় সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি  মোঃ জসিম উদ্দিন শেখ। এছাড়াও প্রকল্প পরিচালকের কার্যালয়ের কর্মকর্তা ও ব্যবস্থাপকগণ সভায় উপস্থিত ছিলেন।', 'সমিতির কর্মকর্তাগণের সমন্বয়ে “উন্নয়ন সভা” অদ্য ১১.১০.২০২৩ তারিখে কেন্দ্রীয় সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি  মোঃ জসিম উদ্দিন শেখ। এছাড়াও প্রকল্প পরিচালকের কার্যালয়ের কর্মকর্তা ও ব্যবস্থাপকগণ সভায় উপস্থিত ছিলেন।', '1697086781_filename.jpg', 2),
(112, 'সমিতির কর্মকর্তাগণের সমন্বয়ে “উন্নয়ন সভা” অদ্য ১১.১০.২০২৩ তারিখে কেন্দ্রীয় সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি  মোঃ জসিম উদ্দিন শেখ। এছাড়াও প্রকল্প পরিচালকের কার্যালয়ের কর্মকর্তা ও ব্যবস্থাপকগণ সভায় উপস্থিত ছিলেন।', 'সমিতির কর্মকর্তাগণের সমন্বয়ে “উন্নয়ন সভা” অদ্য ১১.১০.২০২৩ তারিখে কেন্দ্রীয় সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি  মোঃ জসিম উদ্দিন শেখ। এছাড়াও প্রকল্প পরিচালকের কার্যালয়ের কর্মকর্তা ও ব্যবস্থাপকগণ সভায় উপস্থিত ছিলেন।', '1697086799_filename.jpg', 2),
(115, 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম নিবন্ধক,  চট্টগ্রাম কর্তৃক ২৭.১২.২০২৩ ইং তারিখে সমিতি পরিদর্শন', 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম-নিবন্ধক, চট্টগ্রাম মহোদয় ২৭.১২.২০২৩ তারিখ শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লিঃ এর সার্বিক কার্যক্রম সমিতির কার্যালয়ে পরিদর্শন করেন। পরিদর্শনকালে সমিতির আর্থিক লেনদেনসহ সকল কার্যক্রম সফটওয়্যারের মাধ্যমে পরিচালিত হওয়ায় সন্তোষ প্রকাশ করে সমিতির উ', '1703681824_filename.JPG', 2),
(116, 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম নিবন্ধক,  চট্টগ্রাম কর্তৃক ২৭.১২.২০২৩ ইং তারিখে সমিতি পরিদর্শন', 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম-নিবন্ধক, চট্টগ্রাম মহোদয় ২৭.১২.২০২৩ তারিখ শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লিঃ এর সার্বিক কার্যক্রম সমিতির কার্যালয়ে পরিদর্শন করেন। পরিদর্শনকালে সমিতির আর্থিক লেনদেনসহ সকল কার্যক্রম সফটওয়্যারের মাধ্যমে পরিচালিত হওয়ায় সন্তোষ প্রকাশ করে সমিতির উ', '1703681103_filename.JPG', 2),
(117, 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম নিবন্ধক,  চট্টগ্রাম কর্তৃক ২৭.১২.২০২৩ ইং তারিখে সমিতি পরিদর্শন', 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম-নিবন্ধক, চট্টগ্রাম মহোদয় ২৭.১২.২০২৩ তারিখ শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লিঃ এর সার্বিক কার্যক্রম সমিতির কার্যালয়ে পরিদর্শন করেন। পরিদর্শনকালে সমিতির আর্থিক লেনদেনসহ সকল কার্যক্রম সফটওয়্যারের মাধ্যমে পরিচালিত হওয়ায় সন্তোষ প্রকাশ করে সমিতির উ', '1703681864_filename.JPG', 2),
(118, 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম নিবন্ধক,  চট্টগ্রাম কর্তৃক ২৭.১২.২০২৩ ইং তারিখে সমিতি পরিদর্শন', 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম-নিবন্ধক, চট্টগ্রাম মহোদয় ২৭.১২.২০২৩ তারিখ শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লিঃ এর সার্বিক কার্যক্রম সমিতির কার্যালয়ে পরিদর্শন করেন। পরিদর্শনকালে সমিতির আর্থিক লেনদেনসহ সকল কার্যক্রম সফটওয়্যারের মাধ্যমে পরিচালিত হওয়ায় সন্তোষ প্রকাশ করে সমিতির উ', '1703681898_filename.JPG', 2),
(119, 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম নিবন্ধক,  চট্টগ্রাম কর্তৃক ২৭.১২.২০২৩ ইং তারিখে সমিতি পরিদর্শন', 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম-নিবন্ধক, চট্টগ্রাম মহোদয় ২৭.১২.২০২৩ তারিখ শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লিঃ এর সার্বিক কার্যক্রম সমিতির কার্যালয়ে পরিদর্শন করেন। পরিদর্শনকালে সমিতির আর্থিক লেনদেনসহ সকল কার্যক্রম সফটওয়্যারের মাধ্যমে পরিচালিত হওয়ায় সন্তোষ প্রকাশ করে সমিতির উ', '1703681914_filename.JPG', 2),
(120, 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম নিবন্ধক,  চট্টগ্রাম কর্তৃক ২৭.১২.২০২৩ ইং তারিখে সমিতি পরিদর্শন', 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম-নিবন্ধক, চট্টগ্রাম মহোদয় ২৭.১২.২০২৩ তারিখ শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লিঃ এর সার্বিক কার্যক্রম সমিতির কার্যালয়ে পরিদর্শন করেন। পরিদর্শনকালে সমিতির আর্থিক লেনদেনসহ সকল কার্যক্রম সফটওয়্যারের মাধ্যমে পরিচালিত হওয়ায় সন্তোষ প্রকাশ করে সমিতির উ', '1703681943_filename.JPG', 2),
(121, 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম নিবন্ধক,  চট্টগ্রাম কর্তৃক ২৭.১২.২০২৩ ইং তারিখে সমিতি পরিদর্শন', 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম-নিবন্ধক, চট্টগ্রাম মহোদয় ২৭.১২.২০২৩ তারিখ শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লিঃ এর সার্বিক কার্যক্রম সমিতির কার্যালয়ে পরিদর্শন করেন। পরিদর্শনকালে সমিতির আর্থিক লেনদেনসহ সকল কার্যক্রম সফটওয়্যারের মাধ্যমে পরিচালিত হওয়ায় সন্তোষ প্রকাশ করে সমিতির উ', '1703682030_filename.JPG', 2),
(122, 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম নিবন্ধক,  চট্টগ্রাম কর্তৃক ২৭.১২.২০২৩ ইং তারিখে সমিতি পরিদর্শন', 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম-নিবন্ধক, চট্টগ্রাম মহোদয় ২৭.১২.২০২৩ তারিখ শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লিঃ এর সার্বিক কার্যক্রম সমিতির কার্যালয়ে পরিদর্শন করেন। পরিদর্শনকালে সমিতির আর্থিক লেনদেনসহ সকল কার্যক্রম সফটওয়্যারের মাধ্যমে পরিচালিত হওয়ায় সন্তোষ প্রকাশ করে সমিতির উ', '1703682201_filename.JPG', 2),
(123, 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম নিবন্ধক,  চট্টগ্রাম কর্তৃক ২৭.১২.২০২৩ ইং তারিখে সমিতি পরিদর্শন', 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম-নিবন্ধক, চট্টগ্রাম মহোদয় ২৭.১২.২০২৩ তারিখ শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লিঃ এর সার্বিক কার্যক্রম সমিতির কার্যালয়ে পরিদর্শন করেন। পরিদর্শনকালে সমিতির আর্থিক লেনদেনসহ সকল কার্যক্রম সফটওয়্যারের মাধ্যমে পরিচালিত হওয়ায় সন্তোষ প্রকাশ করে সমিতির উ', '1703682274_filename.JPG', 2),
(124, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমুখী সমবায় সমিতি লি. এর নির্বাচন সংক্রান্ত বিশেষ সাধারণ সভা সম্পন্ন।', 'চান্দ্রা শিক্ষিত বেকার যুব বহুমুখী সমবায় সমিতি লি. এর নির্বাচন সংক্রান্ত বিশেষ সাধারণ সভা সম্পন্ন।', '1703942884_filename.jpeg', 2),
(125, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমুখী সমবায় সমিতি লি. এর নির্বাচন সংক্রান্ত বিশেষ সাধারণ সভা সম্পন্ন।', '২৯.১২.২০২৩ তারিখ সকাল ১০.০০ ঘটিকায় ফরিদগঞ্জ উপজেলার চান্দ্রা বাজারস্থ নিজস্ব ভবনের ৪র্থ তলায় চান্দ্রা শিক্ষিত বেকার যুব বহুমুখী সমবায় সমিতি লি. এর ব্যবস্থাপনা কমিটির নির্বাচন সংক্রান্ত বিশেষ সাধারন সভা অনুষ্ঠিত হয়। সভায় জনাব মোঃ জসিম উদ্দিন শেখ এর সভাপতিত্বে পবিত্র কোরআন তেলোয়াতের মাধ্যমে সভা আরম্ভ ', '1703942903_filename.jpeg', 2),
(126, 'সমিতির ব্যবস্থাপনা কমিটির সভা', 'সমিতির ব্যবস্থাপনা কমিটির সভা 23.০1.২০২4 তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করা হয়।', '1706018583_filename.jpg', 2),
(127, 'সমিতির ব্যবস্থাপনা কমিটির সভা', 'সমিতির ব্যবস্থাপনা কমিটির সভা ২৩.০১.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করা হয়।', '1706018638_filename.jpg', 2),
(128, 'সমিতির ব্যবস্থাপনা কমিটির সভা', 'সমিতির ব্যবস্থাপনা কমিটির সভা ২৩.০১.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করা হয়।', '1706018659_filename.jpg', 2),
(129, 'সমিতির ব্যবস্থাপনা কমিটির সভা', 'সমিতির ব্যবস্থাপনা কমিটির সভা ২৩.০১.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করা হয়।', '1706018676_filename.jpg', 2),
(130, 'সমিতির ত্রৈমাসিক উন্নয়ন সভা অনুষ্ঠিত', 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক, ব্যবস্থাপক ও পরিদর্শকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা”24.01.2024 তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক মোঃ জসিম উদ্দিন শেখ। সভায় প্রকল্প পরিচালকের কার্যালয়ের সংশ্লিষ্ট ক', '1706193482_filename.jpg', 2),
(131, 'সমিতির ত্রৈমাসিক উন্নয়ন সভা অনুষ্ঠিত', 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক, ব্যবস্থাপক ও পরিদর্শকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা”24.01.2024 তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক মোঃ জসিম উদ্দিন শেখ। সভায় প্রকল্প পরিচালকের কার্যালয়ের সংশ্লিষ্ট ক', '1706193504_filename.jpg', 2),
(132, 'সমিতির ত্রৈমাসিক উন্নয়ন সভা অনুষ্ঠিত', 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক, ব্যবস্থাপক ও পরিদর্শকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা”24.01.2024 তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক মোঃ জসিম উদ্দিন শেখ। সভায় প্রকল্প পরিচালকের কার্যালয়ের সংশ্লিষ্ট ক', '1706193517_filename.jpg', 2),
(133, 'সমিতির ত্রৈমাসিক উন্নয়ন সভা অনুষ্ঠিত', 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক, ব্যবস্থাপক ও পরিদর্শকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা”24.01.2024 তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক মোঃ জসিম উদ্দিন শেখ। সভায় প্রকল্প পরিচালকের কার্যালয়ের সংশ্লিষ্ট ক', '1706193531_filename.jpg', 2),
(134, 'সমিতির ত্রৈমাসিক উন্নয়ন সভা অনুষ্ঠিত', 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক, ব্যবস্থাপক ও পরিদর্শকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা”24.01.2024 তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক মোঃ জসিম উদ্দিন শেখ। সভায় প্রকল্প পরিচালকের কার্যালয়ের সংশ্লিষ্ট ক', '1706193606_filename.jpg', 2),
(135, 'সমিতির ত্রৈমাসিক উন্নয়ন সভা অনুষ্ঠিত', 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক, ব্যবস্থাপক ও পরিদর্শকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা”24.01.2024 তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক মোঃ জসিম উদ্দিন শেখ। সভায় প্রকল্প পরিচালকের কার্যালয়ের সংশ্লিষ্ট ক', '1706193660_filename.jpg', 2),
(136, 'সমিতির ত্রৈমাসিক উন্নয়ন সভা অনুষ্ঠিত', 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক, ব্যবস্থাপক ও পরিদর্শকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা”24.01.2024 তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক মোঃ জসিম উদ্দিন শেখ। সভায় প্রকল্প পরিচালকের কার্যালয়ের সংশ্লিষ্ট ক', '1706193754_filename.jpg', 2),
(137, 'সমিতির ত্রৈমাসিক উন্নয়ন সভা অনুষ্ঠিত', 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক, ব্যবস্থাপক ও পরিদর্শকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা”24.01.2024 তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক মোঃ জসিম উদ্দিন শেখ। সভায় প্রকল্প পরিচালকের কার্যালয়ের সংশ্লিষ্ট ক', '1706193770_filename.jpg', 2),
(138, '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '1709634815_filename.JPG', 2),
(139, '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '1709634963_filename.JPG', 2),
(140, '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '1709634986_filename.JPG', 2),
(141, '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '1709635010_filename.JPG', 2),
(142, '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '1709635020_filename.JPG', 2),
(143, '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '1709635068_filename.JPG', 2),
(144, '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '1709635080_filename.JPG', 2),
(145, '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '1709635090_filename.JPG', 2),
(146, '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '1709635113_filename.JPG', 2),
(147, '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '1709635133_filename.JPG', 2),
(148, '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '1709635141_filename.JPG', 2),
(149, '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '1709635150_filename.JPG', 2),
(150, '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে-২০২৪ উদযাপন', '1709635159_filename.JPG', 2),
(151, 'শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর আওতাধীন সদস্য সমিতির ক্যাশিয়ারদের সাথে ০৮.০৫.২০২৪ তারিখে সমিতির কার্যালয়ে মতবিনিময় সভা অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন সমিতির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। সভায় সমিতির সংশ্লিষ্ট কর্মকর্তাগণ উপস্', 'শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর আওতাধীন সদস্য সমিতির ক্যাশিয়ারদের সাথে ০৮.০৫.২০২৪ তারিখে সমিতির কার্যালয়ে মতবিনিময় সভা অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন সমিতির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। সভায় সমিতির সংশ্লিষ্ট কর্মকর্তাগণ উপস্থিত ছিলেন।', '1715424862_filename.jpg', 2),
(152, 'শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর আওতাধীন সদস্য সমিতির ক্যাশিয়ারদের সাথে ০৮.০৫.২০২৪ তারিখে সমিতির কার্যালয়ে মতবিনিময় সভা অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন সমিতির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। সভায় সমিতির সংশ্লিষ্ট কর্মকর্তাগণ উপস্', 'শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর আওতাধীন সদস্য সমিতির ক্যাশিয়ারদের সাথে ০৮.০৫.২০২৪ তারিখে সমিতির কার্যালয়ে মতবিনিময় সভা অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন সমিতির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। সভায় সমিতির সংশ্লিষ্ট কর্মকর্তাগণ উপস্থিত ছিলেন।', '1715424894_filename.jpg', 2),
(153, 'শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর আওতাধীন সদস্য সমিতির ক্যাশিয়ারদের সাথে ০৮.০৫.২০২৪ তারিখে সমিতির কার্যালয়ে মতবিনিময় সভা অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন সমিতির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। সভায় সমিতির সংশ্লিষ্ট কর্মকর্তাগণ উপস্', 'শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর আওতাধীন সদস্য সমিতির ক্যাশিয়ারদের সাথে ০৮.০৫.২০২৪ তারিখে সমিতির কার্যালয়ে মতবিনিময় সভা অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন সমিতির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। সভায় সমিতির সংশ্লিষ্ট কর্মকর্তাগণ উপস্থিত ছিলেন।', '1715424910_filename.jpg', 2),
(154, 'শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর আওতাধীন সদস্য সমিতির ক্যাশিয়ারদের সাথে ০৮.০৫.২০২৪ তারিখে সমিতির কার্যালয়ে মতবিনিময় সভা অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন সমিতির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। সভায় সমিতির সংশ্লিষ্ট কর্মকর্তাগণ উপস্', 'শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর আওতাধীন সদস্য সমিতির ক্যাশিয়ারদের সাথে ০৮.০৫.২০২৪ তারিখে সমিতির কার্যালয়ে মতবিনিময় সভা অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন সমিতির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। সভায় সমিতির সংশ্লিষ্ট কর্মকর্তাগণ উপস্থিত ছিলেন।', '1715424927_filename.jpg', 2),
(155, 'শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর আওতাধীন সদস্য সমিতির ক্যাশিয়ারদের সাথে ০৮.০৫.২০২৪ তারিখে সমিতির কার্যালয়ে মতবিনিময় সভা অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন সমিতির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। সভায় সমিতির সংশ্লিষ্ট কর্মকর্তাগণ উপস্', 'শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর আওতাধীন সদস্য সমিতির ক্যাশিয়ারদের সাথে ০৮.০৫.২০২৪ তারিখে সমিতির কার্যালয়ে মতবিনিময় সভা অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন সমিতির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। সভায় সমিতির সংশ্লিষ্ট কর্মকর্তাগণ উপস্থিত ছিলেন।', '1715424940_filename.jpg', 2),
(156, 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ০৯.০৫.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক জনাব মোঃ জসিম উদ্দিন শেখ। সভায়', 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ০৯.০৫.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক জনাব মোঃ জসিম উদ্দিন শেখ। সভায় প্রকল্প পরিচালকের কার্যালয়ের সংশ্লিষ্ট কর্মক', '1715425062_filename.jpg', 2),
(157, 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ০৯.০৫.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক জনাব মোঃ জসিম উদ্দিন শেখ। সভায়', 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ০৯.০৫.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক জনাব মোঃ জসিম উদ্দিন শেখ। সভায় প্রকল্প পরিচালকের কার্যালয়ের সংশ্লিষ্ট কর্মক', '1715425087_filename.jpg', 2),
(158, 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ০৯.০৫.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক জনাব মোঃ জসিম উদ্দিন শেখ। সভায়', 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ০৯.০৫.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক জনাব মোঃ জসিম উদ্দিন শেখ। সভায় প্রকল্প পরিচালকের কার্যালয়ের সংশ্লিষ্ট কর্মক', '1715425097_filename.jpg', 2),
(159, 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ০৯.০৫.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক জনাব মোঃ জসিম উদ্দিন শেখ। সভায়', 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ০৯.০৫.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক জনাব মোঃ জসিম উদ্দিন শেখ। সভায় প্রকল্প পরিচালকের কার্যালয়ের সংশ্লিষ্ট কর্মক', '1715425111_filename.jpg', 2),
(160, 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ০৯.০৫.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক জনাব মোঃ জসিম উদ্দিন শেখ। সভায়', 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ০৯.০৫.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক জনাব মোঃ জসিম উদ্দিন শেখ। সভায় প্রকল্প পরিচালকের কার্যালয়ের সংশ্লিষ্ট কর্মক', '1715425121_filename.jpg', 2),
(161, 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ০৯.০৫.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক জনাব মোঃ জসিম উদ্দিন শেখ। সভায়', 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ০৯.০৫.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক জনাব মোঃ জসিম উদ্দিন শেখ। সভায় প্রকল্প পরিচালকের কার্যালয়ের সংশ্লিষ্ট কর্মক', '1715425132_filename.jpg', 2),
(162, 'সমিতির ব্যবস্থাপনা কমিটির সভা ০৯.০৫.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করেন', 'সমিতির ব্যবস্থাপনা কমিটির সভা ০৯.০৫.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করেন।', '1715425273_filename.jpg', 2),
(163, 'সমিতির ব্যবস্থাপনা কমিটির সভা ০৯.০৫.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করেন', 'সমিতির ব্যবস্থাপনা কমিটির সভা ০৯.০৫.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করেন।', '1715425282_filename.jpg', 2),
(164, 'সমিতির ব্যবস্থাপনা কমিটির সভা ০৯.০৫.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করেন', 'সমিতির ব্যবস্থাপনা কমিটির সভা ০৯.০৫.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করেন।', '1715425292_filename.jpg', 2),
(165, 'সমিতির ব্যবস্থাপনা কমিটির সভা ০৯.০৫.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করেন', 'সমিতির ব্যবস্থাপনা কমিটির সভা ০৯.০৫.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করেন।', '1715425299_filename.jpg', 2),
(166, 'সমিতির ব্যবস্থাপনা কমিটির সভা ১৮.০৯.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করা ', 'সমিতির ব্যবস্থাপনা কমিটির সভা ১৮.০৯.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করা হয়।', '1726750882_filename.jpg', 2),
(167, 'সমিতির ব্যবস্থাপনা কমিটির সভা ১৮.০৯.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করা ', 'সমিতির ব্যবস্থাপনা কমিটির সভা ১৮.০৯.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করা হয়।', '1726750895_filename.jpg', 2),
(169, 'সমিতির পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ২৫.০১.২০২৫ তারিখে কেন্দ্রীয় সমিতির কার্যালয়ে সকাল ১০ ঘটিকায় অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। সভায় সংশ্লিষ্ট কর্মকর্তাগণ উপস্থিত ছিলেন।', 'সমিতির পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ২৫.০১.২০২৫ তারিখে কেন্দ্রীয় সমিতির কার্যালয়ে সকাল ১০ ঘটিকায় অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। সভায় সংশ্লিষ্ট কর্মকর্তাগণ উপস্থিত ছিলেন।', '1737821556_filename.jpeg', 1),
(170, 'সমিতির পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ২৫.০১.২০২৫ তারিখে কেন্দ্রীয় সমিতির কার্যালয়ে সকাল ১০ ঘটিকায় অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। সভায় সংশ্লিষ্ট কর্মকর্তাগণ উপস্থিত ছিলেন।', 'সমিতির পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ২৫.০১.২০২৫ তারিখে কেন্দ্রীয় সমিতির কার্যালয়ে সকাল ১০ ঘটিকায় অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। সভায় সংশ্লিষ্ট কর্মকর্তাগণ উপস্থিত ছিলেন।', '1737818701_filename.jpg', 1),
(171, 'সমিতির পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ২৫.০১.২০২৫ তারিখে কেন্দ্রীয় সমিতির কার্যালয়ে সকাল ১০ ঘটিকায় অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। সভায় সংশ্লিষ্ট কর্মকর্তাগণ উপস্থিত ছিলেন।', 'সমিতির পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ২৫.০১.২০২৫ তারিখে কেন্দ্রীয় সমিতির কার্যালয়ে সকাল ১০ ঘটিকায় অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। সভায় সংশ্লিষ্ট কর্মকর্তাগণ উপস্থিত ছিলেন।', '1737821597_filename.jpeg', 1),
(172, 'সমিতির ব্যবস্থাপনা কমিটির সভা ২৫.০১.২০২৫ তারিখ সমিতির কার্যালয়ে বেলা ০২.৩০ ঘটিকায় অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সি', 'সমিতির ব্যবস্থাপনা কমিটির সভা ২৫.০১.২০২৫ তারিখ সমিতির কার্যালয়ে বেলা ০২.৩০ ঘটিকায় অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করা হয়।', '1737821614_filename.jpeg', 1),
(173, 'সমিতির ব্যবস্থাপনা কমিটির সভা ২৫.০১.২০২৫ তারিখ সমিতির কার্যালয়ে বেলা ০২.৩০ ঘটিকায় অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সি', 'সমিতির ব্যবস্থাপনা কমিটির সভা ২৫.০১.২০২৫ তারিখ সমিতির কার্যালয়ে বেলা ০২.৩০ ঘটিকায় অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করা হয়।', '1737821627_filename.jpeg', 1),
(174, 'সমিতির ব্যবস্থাপনা কমিটির সভা ২১.০৫.২০২৫ তারিখ সমিতির কার্যালয়ে বেলা ০২.৩০ ঘটিকায় অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সি', 'সমিতির ব্যবস্থাপনা কমিটির সভা ২১.০৫.২০২৫ তারিখ সমিতির কার্যালয়ে বেলা ০২.৩০ ঘটিকায় অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করা হয়।', '1748436740_filename.jpg', 1),
(175, 'সমিতির ব্যবস্থাপনা কমিটির সভা ২১.০৫.২০২৫ তারিখ সমিতির কার্যালয়ে বেলা ০২.৩০ ঘটিকায় অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সি', 'সমিতির ব্যবস্থাপনা কমিটির সভা ২১.০৫.২০২৫ তারিখ সমিতির কার্যালয়ে বেলা ০২.৩০ ঘটিকায় অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করা হয়।', '1748437015_filename.jpg', 1),
(176, 'সমিতির ব্যবস্থাপনা কমিটির সভা ২১.০৫.২০২৫ তারিখ সমিতির কার্যালয়ে বেলা ০২.৩০ ঘটিকায় অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সি', 'সমিতির ব্যবস্থাপনা কমিটির সভা ২১.০৫.২০২৫ তারিখ সমিতির কার্যালয়ে বেলা ০২.৩০ ঘটিকায় অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করা হয়।', '1748437042_filename.jpg', 1);

-- --------------------------------------------------------

--
-- Table structure for table `slider1`
--

CREATE TABLE `slider1` (
  `id` int(11) NOT NULL,
  `title_en` varchar(250) NOT NULL,
  `photo` varchar(250) NOT NULL,
  `title_bn` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `slider1`
--

INSERT INTO `slider1` (`id`, `title_en`, `photo`, `title_bn`) VALUES
(5, 'test', 'slider1_____officer_3.jpg', 'test'),
(7, 'test', 'slider1___204.png', 'test'),
(8, 'test', 'slider1__201.png', 'test'),
(9, 'test', 'slider1___building.jpg', 'test'),
(10, 'test', 'slider1__200.jpg', 'test'),
(11, 'test', 'slider1__203.png', 'test'),
(12, 'test', 'slider1__206.png', 'test'),
(13, 'test', 'slider1__2051.png', 'test'),
(15, 'test', 'slider1___204.png', 'test'),
(16, 'test', 'slider1__200.jpg', 'test'),
(17, 'test', 'slider1__2101.png', 'test');

-- --------------------------------------------------------

--
-- Table structure for table `slider2`
--

CREATE TABLE `slider2` (
  `id` int(11) NOT NULL,
  `title_bn` varchar(250) NOT NULL,
  `photo` varchar(250) NOT NULL,
  `title_en` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `slider2`
--

INSERT INTO `slider2` (`id`, `title_bn`, `photo`, `title_en`) VALUES
(3, 'b', '_officer_2.jpg', 'a'),
(4, 'test', 'slider2___204.png', 'test'),
(5, 'test', 'slider2__2081.png', 'test'),
(6, 'test', 'slider2__2091.png', 'test'),
(8, 'test', 'slider2__200.jpg', 'test'),
(9, 'test', 'slider2_jointsecretary_officer_banner3.jpg', 'test'),
(10, 'test', 'slider2__2032.png', 'test'),
(11, 'test', 'slider2__2062.png', 'test'),
(12, 'test', 'slider2__2051.png', 'test'),
(13, 'test', 'slider2____building1.jpg', 'test'),
(14, 'test', 'slider2___204.png', 'test'),
(16, 'test', '__2083.png', 'test');

-- --------------------------------------------------------

--
-- Table structure for table `slider3`
--

CREATE TABLE `slider3` (
  `id` int(11) NOT NULL,
  `title_bn` varchar(250) NOT NULL,
  `title_en` varchar(250) NOT NULL,
  `photo` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `slider3`
--

INSERT INTO `slider3` (`id`, `title_bn`, `title_en`, `photo`) VALUES
(2, 'b', 'a', '_slider_first_meeting.jpg'),
(3, 'b', 'a', '__officer_2.jpg'),
(4, 'test', 'test', 'slider3___204.png'),
(5, 'test', 'test', 'slider3__203.png'),
(6, 'test', 'test', 'slider3__200.jpg'),
(7, 'test', 'test', 'slider3__2073.png'),
(9, 'test', 'test', 'slider3_officer_officer_officer_first_meeting1.jpg'),
(10, 'test', 'test', 'slider3__210.png'),
(11, 'test', 'test', 'slider3__209.png'),
(12, 'test', 'test', 'slider3__201.png'),
(13, 'test', 'test', 'slider3__2062.png'),
(14, 'test', 'test', 'slider3___building.jpg'),
(15, 'test', 'test', 'slider3___204.png');

-- --------------------------------------------------------

--
-- Table structure for table `slider4`
--

CREATE TABLE `slider4` (
  `id` int(11) NOT NULL,
  `title_bn` varchar(250) NOT NULL,
  `title_en` varchar(250) NOT NULL,
  `photo` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `slider4`
--

INSERT INTO `slider4` (`id`, `title_bn`, `title_en`, `photo`) VALUES
(8, 'test', 'test', 'slider4_____officer_3.jpg'),
(9, 'test', 'test', 'slider4____building.jpg'),
(10, 'test', 'test', 'slider4___204.png'),
(11, 'test', 'test', 'slider4__2051.png'),
(12, 'test', 'test', 'slider4__201.png'),
(13, 'test', 'test', 'slider4__2032.png'),
(14, 'test', 'test', 'slider4____building2.jpg'),
(15, 'test', 'test', 'slider4___officer_2.jpg'),
(16, 'test', 'test', 'slider4___204.png'),
(17, 'test', 'test', '_first_meeting.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `students`
--

CREATE TABLE `students` (
  `id` int(11) NOT NULL,
  `login_id` int(11) NOT NULL,
  `roll` int(11) NOT NULL DEFAULT 0,
  `class_id` int(11) NOT NULL DEFAULT -1,
  `group_id` int(11) NOT NULL DEFAULT -1,
  `section_id` int(11) NOT NULL DEFAULT -1,
  `version_id` int(11) NOT NULL DEFAULT -1,
  `fullname` varchar(255) NOT NULL,
  `birthdate` date NOT NULL,
  `sex` enum('Male','Female','Other') NOT NULL DEFAULT 'Male',
  `blood_id` int(11) NOT NULL DEFAULT -1,
  `present_address` text NOT NULL,
  `permanent_address` text NOT NULL,
  `mobile` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `photo` varchar(255) NOT NULL,
  `date_admision` date NOT NULL,
  `user_id` varchar(255) NOT NULL,
  `national_id` varchar(255) NOT NULL,
  `birth_id` varchar(255) NOT NULL,
  `password` varchar(255) NOT NULL,
  `status` int(11) NOT NULL DEFAULT 1,
  `subject_group_id` int(7) NOT NULL,
  `department_id` int(7) NOT NULL,
  `session` varchar(10) DEFAULT NULL,
  `registration_no` varchar(10) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `students`
--

INSERT INTO `students` (`id`, `login_id`, `roll`, `class_id`, `group_id`, `section_id`, `version_id`, `fullname`, `birthdate`, `sex`, `blood_id`, `present_address`, `permanent_address`, `mobile`, `email`, `photo`, `date_admision`, `user_id`, `national_id`, `birth_id`, `password`, `status`, `subject_group_id`, `department_id`, `session`, `registration_no`) VALUES
(1, 75534831, 1, 9, 1, 1, -1, 'Razu Alam', '2010-02-02', 'Male', 1, 'Dhaka', 'Dhaka', '01838737333', 'a@b.com', '', '2015-08-09', 'DIG1', '', '', '12345', 1, 0, 0, '2014-2015', '8988952'),
(2, 97830139, 1, 11, 1, 0, -1, 'Rajon', '1980-01-29', 'Male', 0, 'mjggtuuu', 'kjgyu', '01737499550', '', '', '2015-08-09', 'DIG1', '', 'admin', 'demo', 1, 0, 0, '', '252535');

-- --------------------------------------------------------

--
-- Table structure for table `students_contacts`
--

CREATE TABLE `students_contacts` (
  `id` int(11) NOT NULL,
  `sid` int(11) NOT NULL,
  `type` varchar(255) NOT NULL,
  `name` varchar(255) NOT NULL,
  `occupation` varchar(255) NOT NULL,
  `address` varchar(255) NOT NULL,
  `mobile` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `website` varchar(255) NOT NULL,
  `notify` int(11) NOT NULL DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `students_contacts`
--

INSERT INTO `students_contacts` (`id`, `sid`, `type`, `name`, `occupation`, `address`, `mobile`, `email`, `website`, `notify`) VALUES
(2, 1, 'Mother', 'MM', 'MM', 'MM', 'MM', 'MM', '', 0),
(3, 1, 'MM', 'Mm', '', 'MM', 'MM', 'MM', '', 1),
(4, 1, 'Father', 'rashed', 'business', '', '0192283745', '0192283745', '', 0),
(5, 1, 'Mother', 'MM', 'MM', 'MM', 'MM', 'MM', '', 0),
(6, 1, 'MM', 'Mm', '', 'MM', 'MM', 'MM', '', 1),
(7, 2, 'Father', 'kjhy', 'nnhhv', '', '0155', '', '', 1),
(8, 2, 'Mother', 'hjuy', 'nnb', '', '0158', '', '', 0),
(9, 2, '', '', '', '', '', '', '', 0);

-- --------------------------------------------------------

--
-- Table structure for table `students_mark`
--

CREATE TABLE `students_mark` (
  `id` int(7) NOT NULL,
  `student_id` int(7) NOT NULL,
  `class_id` int(7) NOT NULL,
  `exam_id` int(7) NOT NULL,
  `subject_id` int(7) NOT NULL,
  `section_id` int(7) NOT NULL,
  `marks` varchar(5) NOT NULL,
  `comment` varchar(128) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `students_mark`
--

INSERT INTO `students_mark` (`id`, `student_id`, `class_id`, `exam_id`, `subject_id`, `section_id`, `marks`, `comment`) VALUES
(1, 1, 1, 1, 1, 0, '67', 'fair'),
(2, 1, 1, 1, 2, 0, '77', 'good'),
(3, 1, 13, 1, 4, 0, '67', 'good'),
(4, 1, 13, 1, 5, 0, '83', 'very good');

-- --------------------------------------------------------

--
-- Table structure for table `stuffs`
--

CREATE TABLE `stuffs` (
  `id` int(11) NOT NULL,
  `fullname` text CHARACTER SET utf8 COLLATE utf8_bin NOT NULL,
  `mobile` text NOT NULL,
  `email` text NOT NULL,
  `national_id` text CHARACTER SET utf8 COLLATE utf8_bin NOT NULL,
  `sex` text NOT NULL,
  `address` text CHARACTER SET utf8 COLLATE utf8_bin NOT NULL,
  `designation` text CHARACTER SET utf8 COLLATE utf8_bin NOT NULL,
  `join_date` text NOT NULL,
  `leave_date` date NOT NULL,
  `status` int(11) NOT NULL,
  `last_update` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `photo` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `stuffs`
--

INSERT INTO `stuffs` (`id`, `fullname`, `mobile`, `email`, `national_id`, `sex`, `address`, `designation`, `join_date`, `leave_date`, `status`, `last_update`, `photo`) VALUES
(86, 'মোঃ জসিম উদ্দিন শেখ', '01641698269', 'admin@yourdomain.com', '1234567894', 'Male', 'চান্দ্রা বাজার, চান্দ্রা (৩৬৫১), ফরিদগঞ্জ, চাঁদপুর', 'সভাপতি', '04/03/2021', '0000-00-00', 1, '2021-03-05 14:15:13', 'st_officer_president.jpg'),
(87, 'সেলিম আহম্মেদ', '01641698269', 'admin@yourdomain.com', '1234567894', 'Male', 'চান্দ্রা বাজার, চান্দ্রা (৩৬৫১), ফরিদগঞ্জ, চাঁদপুর', 'সহ-সভাপতি', '02/03/2021', '0000-00-00', 1, '2021-03-05 14:15:59', 'st_st_secretary.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `subjects`
--

CREATE TABLE `subjects` (
  `id` int(11) NOT NULL,
  `class_id` int(11) NOT NULL,
  `group_id` int(11) NOT NULL,
  `version_id` int(11) NOT NULL,
  `teacher_id` int(11) NOT NULL DEFAULT -1,
  `title` text NOT NULL,
  `optional` int(11) NOT NULL DEFAULT 0,
  `department_id` int(7) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `subjects`
--

INSERT INTO `subjects` (`id`, `class_id`, `group_id`, `version_id`, `teacher_id`, `title`, `optional`, `department_id`) VALUES
(1, 1, -1, -1, 1, 'Bangla', 0, 0),
(2, 1, -1, -1, 1, 'English', 0, 0),
(3, 2, -1, -1, 1, 'Social Science', 0, 0),
(6, 14, -1, -1, 1, 'Management', 0, 0),
(7, 14, -1, -1, 1, 'History', 0, 0),
(8, 14, -1, -1, 3, 'Islamic Studies', 0, 0),
(9, 15, -1, -1, 1, 'Math', 0, 0),
(10, 15, -1, -1, 1, 'Statistics', 0, 0),
(11, 15, -1, -1, 1, 'Political Science', 0, 0),
(12, 13, -1, -1, 6, 'ACCOUNTING', 0, 0);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_announcements`
--

CREATE TABLE `tbl_announcements` (
  `ID` int(11) NOT NULL,
  `Title` varchar(250) CHARACTER SET utf8 COLLATE utf8_bin NOT NULL,
  `Message` text CHARACTER SET utf8 COLLATE utf8_bin NOT NULL,
  `Picture` varchar(250) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `tbl_announcements`
--

INSERT INTO `tbl_announcements` (`ID`, `Title`, `Message`, `Picture`) VALUES
(1, 'নাগরিক সেবা সনদের Apps', '<p><a href=\"https://drive.google.com/open?id=1pY0BOSx-TcTTElLSKtbEP-4RwP1_YTQx\"><img alt=\"\" src=\"/userimage/Screenshot_2017-08-25-13-57-25-1_1.png\" /></a></p>\n', '');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_breking_news`
--

CREATE TABLE `tbl_breking_news` (
  `id` int(11) NOT NULL,
  `news` text CHARACTER SET utf8 COLLATE utf8_bin NOT NULL,
  `status` int(11) NOT NULL DEFAULT 1,
  `description` longtext NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=MyISAM DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `tbl_breking_news`
--

INSERT INTO `tbl_breking_news` (`id`, `news`, `status`, `description`, `created_at`) VALUES
(52, 'শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের ব্যবস্থাপকদের উন্নয়ন সভা ০৯.০৩.২০২২ তারিখ বিকাল ০৪ টায় প্রকল্প পরিচালকের কার্যালয়, ওয়্যারলেছ বাজার, চাঁদপুরে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন প্রকল্প পরিচালক মো. জসিম উদ্দিন শেখ এবং প্রধান অতিথি হিসেবে উপস্থিত ছিলেন কেন্দ্রীয় সমিতির ব্যবস্থাপনা পরিচালক মো. আবু তাহের চৌধুরী। এছাড়া কেন্দ্রীয় সমিতি ও প্রাথমিক সমিতির ব্যবস্থাপনা কমিটির নেতৃবৃন্দ এবং সংশ্লিষ্ট প্রতিষ্ঠানগুলোর উর্ধ্বতন কর্মকর্তাগণ এসময় উপস্থিত ছিলেন।', 2, '', '2022-08-27 10:38:23'),
(57, 'শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের ব্যবস্থাপকদের উন্নয়ন সভা ১৯.০৭.২০২২ তারিখ বিকাল ০৪ টায় প্রকল্প পরিচালকের কার্যালয়, ওয়্যারলেছ বাজার, চাঁদপুরে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন প্রকল্প পরিচালক মো. জসিম উদ্দিন শেখ এবং প্রধান অতিথি হিসেবে উপস্থিত ছিলেন কেন্দ্রীয় সমিতির ব্যবস্থাপনা পরিচালক মো. আবু তাহের চৌধুরী। কেন্দ্রীয় সমিতি ও বিভিন্ন প্রাথমিক সমিতির ব্যবস্থাপনা কমিটির নেতৃবৃন্দ এবং সংশ্লিষ্ট প্রতিষ্ঠানগুলোর উর্ধ্বতন কর্মকর্তাগণ এসময় উপস্থিত ছিলেন।', 2, '', '2022-08-27 10:38:23'),
(58, 'ওয়্যারলেছ শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর ব্যবস্থাপনা কমিটির সভা  ২০.০৭.২০২২ তারিখ বিকাল ০৪ টায় সমিতির কার্যালয়, ওয়্যারলেছ বাজার, চাঁদপুরে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মো. জসিম উদ্দিন শেখ এবং প্রধান অতিথি হিসেবে উপস্থিত ছিলেন কেন্দ্রীয় সমিতির ব্যবস্থাপনা পরিচালক মো. আবু তাহের চৌধুরী। কেন্দ্রীয় সমিতি ও বিভিন্ন সদস্য সমিতির কর্মকর্তাগণ এসময় উপস্থিত ছিলেন।', 2, '', '2022-08-27 10:38:23'),
(59, 'শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর ব্যবস্থাপনা কমিটির সভা  ২১.০৭.২০২২ তারিখ বিকাল ০৪ টায় সমিতির কার্যালয়, ওয়্যারলেছ বাজার, চাঁদপুরে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির মো. জসিম উদ্দিন শেখ। সভা পরিচালনা করেন কেন্দ্রীয় সমিতির ব্যবস্থাপনা পরিচালক মো. আবু তাহের চৌধুরী। কেন্দ্রীয় সমিতি ও বিভিন্ন প্রাথমিক সমিতির ব্যবস্থাপনা কমিটির নেতৃবৃন্দ এবং সংশ্লিষ্ট প্রতিষ্ঠানগুলোর উর্ধ্বতন কর্মকর্তাগণ এসময় উপস্থিত ছিলেন।', 2, '', '2022-08-27 10:38:23'),
(60, 'এসবিসিএল ডায়াগনস্টিক সেন্টার এর ব্যবসা উন্নয়ন কমিটির সঙ্গে শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর ব্যবস্থাপনা কমিটির একটি যৌথ সভা  ২১.০৭.২০২২ তারিখ বিকাল ০৬ টায় কেন্দ্রীয় সমিতির কার্যালয়, ওয়্যারলেছ বাজার, চাঁদপুরে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির ব্যবস্থাপনা কমিটির সভাপতি মো. জসিম উদ্দিন শেখ। সভা পরিচালনা করেন কেন্দ্রীয় সমিতির ব্যবস্থাপনা পরিচালক মো. আবু তাহের চৌধুরী। এসবিসিএল ডায়াগনস্টিক সেন্টার এর ব্যবসা উন্নয়ন কমিটির আহবায়ক ডাঃ সাইফুল ইসলাম সোহেলসহ উন্নয়ন কমিটি ও ব্যবস্থাপনা কমিটির নেতৃবৃন্দ এবং সংশ্লিষ্ট প্রতিষ্ঠানগুলোর উর্ধ্বতন কর্মকর্তাগণ এসময় উপস্থিত ছিলেন।', 2, '', '2022-08-27 10:38:23'),
(61, 'বাংলাদেশ সমবায় একাডেমি, কোটবাড়ীতে প্রশিক্ষণরত ২৫ সদস্যের উপজেলা সমবায় অফিসারের একটি দল তাদের মাঠ সফর কর্মসূচির অংশ হিসেবে ০২.০৮.২০২২ তারিখ চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি ও এসবিসিএল কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি ভিজিট করেন। এই মাঠ সফর কর্মসূচীতে প্রশিক্ষণ দলটির নেতৃত্ব দেন বাংলাদেশ সমবায় একাডেমির সম্মানিত অধ্যক্ষ জনাব অঞ্জন কুমার সরকার। কোর্স পরিচালক ও একাডেমির অধ্যাপক (প্রশাসন) জনাব গিয়াস উদ্দিন এবং জেলা সমবায় অফিসার, চাঁদপুর মুহাম্মদ মুজিবুর রহমান এ সময় উপস্থিত ছিলেন। প্রশিক্ষন দলটি দিনব্যাপী প্রতিষ্ঠানের বিভিন্ন কর্মকাণ্ড পর্যবেক্ষণ করেন। প্রতিষ্ঠানের চেয়ারম্যান জনাব মো. জসিম উদ্দিন শেখ এবং কেন্দ্রীয় সমিতির ব্যবস্থাপনা পরিচালক জনাব মো. আবু তাহের চৌধুরী স্ব স্ব প্রতিষ্ঠানের কর্মকাণ্ড তুলে ধরেন।', 2, '', '2022-08-27 10:38:23'),
(64, 'শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর ব্যবস্থাপনা কমিটির সভা ১১.১০.২০২২ তারিখ মঙ্গলবার সকাল ১১.০০ মিনিটে ওয়্যারলেছ বাজার, চাঁদপুরে অবস্থিত সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির ব্যবস্থাপনা পরিচালক মো. আবু তাহের চৌধুরী। সভা পরিচালনা করেন ব্যবস্থাপনা কমিটির সভাপতি মো. জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির অন্যান্য নেতৃবৃন্দ এ সময় উপস্থিত ছিলেন।', 2, '<p style=\"text-align:center\"><img alt=\"\" src=\"https://sbcl.coop/assets/uploads/gallery/1665652596_filename.jpg\" style=\"height:190px; width:300px\" />&nbsp;<img alt=\"\" src=\"https://sbcl.coop/assets/uploads/gallery/1665652477_filename.jpg\" style=\"height:190px; width:300px\" />&nbsp;<img alt=\"\" src=\"https://sbcl.coop/assets/uploads/gallery/1665652450_filename.jpg\" style=\"height:190px; width:300px\" /></p>\r\n', '2022-10-13 09:19:21'),
(65, 'শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের “উন্নয়ন সভা” ১১.১০.২০২২ তারিখ মঙ্গলবার বিকাল ০৩.০০ মিনিটে ওয়্যারলেছ বাজার, চাঁদপুরে অবস্থিত প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির ব্যবস্থাপনা পরিচালক মো. আবু তাহের চৌধুরী। প্রকল্প পরিচালক জনাব মোহাম্মদ জসিম উদ্দিন, প্রকল্পের অন্যান্য পরিচালকবৃন্দ ও ঊর্ধ্বতন কর্মকর্তাসহ প্রকল্পভূক্ত সকল সমিতির ব্যবস্থাপকগণ এসময় উপস্থিত ছিলেন।', 2, '<p style=\"text-align: center;\"><img alt=\"????????????? ????????? ?????? ??? ??.??.????\" src=\"https://sbcl.coop/assets/uploads/gallery/1665653604_filename.jpg\" style=\"height:190px; width:300px\" />&nbsp;<img alt=\"????????????? ????????? ?????? ??? ??.??.????\" src=\"https://sbcl.coop/assets/uploads/gallery/1665653548_filename.jpg\" style=\"height:190px; width:300px\" />&nbsp;<img alt=\"????????????? ????????? ?????? ??? ??.??.????\" src=\"https://sbcl.coop/assets/uploads/gallery/1665653537_filename.jpg\" style=\"height:190px; width:300px\" /></p>\r\n', '2022-10-13 09:35:49'),
(66, 'শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর ব্যবস্থাপনা কমিটির সভা ২২.১০.২০২২ তারিখ শনিবার বিকাল ৩.০০ টায় ওয়্যারলেছ বাজার, চাঁদপুরে অবস্থিত সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি মো. জসিম উদ্দিন শেখ। সভা পরিচালনা করেন কেন্দ্রীয় সমিতির ব্যবস্থাপনা পরিচালক মো. আবু তাহের চৌধুরী। ব্যবস্থাপনা কমিটির নেতৃবৃন্দসহ সংশ্লিষ্ট কর্মকর্তাগন এ সময় উপস্থিত ছিলেন।', 2, '<p style=\"text-align:center\"><img alt=\"????????? ?????? ??????????? ?????? ??? ??? ??.??.????\" src=\"https://sbcl.coop/assets/uploads/gallery/1666497594_filename.jpg\" style=\"height:190px; width:300px\" />&nbsp;<img alt=\"????????? ?????? ??????????? ?????? ??? ??? ??.??.????\" src=\"https://sbcl.coop/assets/uploads/gallery/1666497569_filename.jpg\" style=\"height:190px; width:300px\" /></p>\r\n\r\n<p style=\"text-align:center\"><img alt=\"\" src=\"https://sbcl.coop/assets/uploads/gallery/1666497617_filename.jpg\" style=\"height:190px; width:300px\" />&nbsp;<img alt=\"????????? ?????? ??????????? ?????? ??? ??? ??.??.????\" src=\"https://sbcl.coop/assets/uploads/gallery/1666497581_filename.jpg\" style=\"height:190px; width:300px\" /></p>\r\n', '2022-10-23 03:18:59'),
(67, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ব্যবস্থাপনা কমিটির সভা ২২.১০.২০২২ তারিখ শনিবার বিকাল ৫.০০ টায় চান্দ্রা বাজার, ফরিদগঞ্জে অবস্থিত সমিতির নিজস্ব কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন সমিতির সভাপতি মো. জসিম উদ্দিন শেখ। সভায় প্রধান অতিথি হিসেবে উপস্থিত ছিলেন সমিতির ব্যবস্থাপনা পরিচালক মো. আবু তাহের চৌধুরী। ব্যবস্থাপনা কমিটির নেতৃবৃন্দসহ সংশ্লিষ্ট কর্মকর্তাগন এ সময় উপস্থিত ছিলেন।', 2, '', '2022-10-23 04:35:10'),
(69, '১৪.১১.২০২২ তারিখে প্রকাশিত নিয়োগ বিজ্ঞপ্তি এবং ১৫, ১৬, ১৭ ডিসেম্বর, ২০২২ তারিখে অনুষ্ঠিত ইন্টারভিউ পরিক্ষার চূড়ান্ত ফলাফলের ভিত্তিতে নির্বাচিত প্রার্থীদের আনুষ্ঠানিক নিয়োগ পত্র প্রদান।', 2, '<p style=\"text-align: center;\"><img alt=\"????? ???? ??????\" src=\"https://sbcl.coop/assets/uploads/gallery/1671703111_filename.jpg\" style=\"height:191px; width:300px\" />&nbsp;<img alt=\"????? ???? ??????\" src=\"https://sbcl.coop/assets/uploads/gallery/1671703123_filename.jpg\" style=\"height:191px; width:300px\" /></p>\r\n\r\n<p style=\"text-align: center;\"><img alt=\"????? ???? ??????\" src=\"https://sbcl.coop/assets/uploads/gallery/1671703134_filename.jpg\" style=\"height:191px; width:300px\" />&nbsp;<img alt=\"????? ???? ??????\" src=\"https://sbcl.coop/assets/uploads/gallery/1671703144_filename.jpg\" style=\"height:191px; width:300px\" /></p>\r\n', '2022-12-22 09:36:49'),
(70, 'শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর ব্যবস্থাপনা কমিটির সভা ১৮.০১.২০২৩ তারিখ বুধবার বিকাল ২.৩০ টায় ওয়্যারলেছ বাজার, চাঁদপুরে অবস্থিত সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির নেতৃবৃন্দসহ সংশ্লিষ্ট কর্মকর্তাগণ এ সময় উপস্থিত ছিলেন।', 2, '<p style=\"text-align: center;\"><img alt=\"??????????? ?????? ??? ???\" src=\"https://sbcl.coop/assets/uploads/gallery/1674042384_file.jpg\" style=\"height:185px; width:301px\" />&nbsp;<img alt=\"??????????? ?????? ??? ???\" src=\"https://sbcl.coop/assets/uploads/gallery/1674042384_file1.jpg\" style=\"height:205px; width:300px\" />&nbsp;<img alt=\"??????????? ?????? ??? ???\" src=\"https://sbcl.coop/assets/uploads/gallery/1674042384_file2.jpg\" style=\"height:190px; width:300px\" /></p>\r\n', '2023-01-18 11:37:34'),
(71, 'শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের \"উন্নয়ন সভা\" ১৮.০১.২০২৩ তারিখ বুধবার সকাল ১০.০০ টায় ওয়্যারলেছ বাজার, চাঁদপুরে অবস্থিত প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন প্রকল্প পরিচালক মোহাম্মদ জসিম উদ্দিন। এছাড়াও প্রকল্পের অন্যান্য পরিচালকবৃন্দ ও উর্ধ্বতন কর্মকর্তাসহ প্রকল্পভূক্ত সকল সমিতির ব্যবস্থাপকগণ এসময় উপস্থিত ছিলেন।', 2, '<p style=\"text-align: center;\"><img alt=\"????????????? ?????? ??? ??.??.????\" src=\"https://sbcl.coop/assets/uploads/gallery/1674103383_file.JPG\" style=\"height:194px; width:300px\" />&nbsp;<img alt=\"????????????? ?????? ??? ??.??.????\" src=\"https://sbcl.coop/assets/uploads/gallery/1674103383_file1.JPG\" style=\"height:201px; width:300px\" />&nbsp;<img alt=\"????????????? ?????? ??? ??.??.????\" src=\"https://sbcl.coop/assets/uploads/gallery/1674103383_file2.JPG\" style=\"height:197px; width:299px\" /></p>\r\n', '2023-01-19 04:15:22'),
(72, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ব্যবস্থাপনা কমিটির সভা ১৫.০১.২০২৩ তারিখ রবিবার বিকাল ০৩.০০ টায় চান্দ্রা বাজারে অবস্থিত সমিতির নিজস্ব কার্যালয়ে (সমিতি ভবনের ৪র্থ তলায়) অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন সমিতির সভাপতি মো. জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির নেতৃবৃন্দসহ সংশ্লিষ্ট কর্মকর্তাগণ এ সময় উপস্থিত ছিলেন।', 2, '', '2023-01-19 04:48:00'),
(74, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ২৩তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ১১ ফেব্রুয়ারি ২০২৩, শনিবার চাঁদপুর স্টেডিয়ামে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মো. জসিম উদ্দিন শেখ এবং সভা পরিচালনা করেন সম্পাদক দেবব্রত সরকার।', 2, '<div dir=\"auto\" style=\"font-family: \">???????? ??????? ????? ??? ??????? ????? ????? ??. ?? ???? ??????? ?????? ??? ? ???????? ?? ?? ?????????? ????, ?????? ??????? ?????????? ???????? ??? ???? ????????? ???? ??????????? ?????? ?????? ??. ???? ?????? ??? ??? ??? ???????? ???? ??????? ??????? ??????<br />\r\n???? ??????? ?????? ???? ???? ?????? ????? ?????? ?????? ????????? ????? ??? ?? ??? ?????? ?????????? ????-???? ????-???? ??? ?? ????????? ???? ??? ????? ??????????? ?????? ???? ????????? ?????? ??? ?????? ????????? ????-???? ???? ????? ?????????? ????????? ??, ??, ?? ????? ????????? ??????????, ???? ???? ???? ??????? ???????? ?????????? ???????? ??? ??? ???????? ?? ????????? ????????, ?&zwj;?????? ??? ? ?????????? ?????????? ????? ??? ???<br />\r\n???? ??????? ?????? ??? ? ???????? ?? ????????? ??????? ???????? ??????????, ????????, ?????? ?????????? ? ????? ?????? ??? ??????? ??????? ???? ????? ????? ?????</div>\r\n\r\n<div dir=\"auto\" style=\"font-family: \"><img alt=\"\" src=\"https://sbcl.coop/assets/uploads/slider_img/1676287453_filename.jpg\" style=\"height:200px; width:300px\" /><img alt=\"\" src=\"https://sbcl.coop/assets/uploads/slider_img/1676287434_filename.jpg\" style=\"height:200px; width:300px\" /><img alt=\"\" src=\"https://sbcl.coop/assets/uploads/slider_img/1676287421_filename.jpg\" style=\"height:200px; width:300px\" /></div>\r\n', '2023-02-26 05:00:17'),
(75, 'কেন্দ্রীয় সমিতি ও সদস্য সমিতির ব্যবস্থাপনা কমিটির সভা ১৫.০৫.২০২৩ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির নেতৃবৃন্দসহ সংশ্লিষ্ট কর্মকর্তাগণ এ সময় উপস্থিত ছিলেন।', 2, '<p style=\"text-align:center\"><img alt=\"??????????? ????? ??? ??.??.????\" src=\"https://sbcl.coop/assets/uploads/gallery/1684207847_file.jpg\" style=\"height:200px; width:334px\" /><img alt=\"??????????? ????? ??? ??.??.????\" src=\"https://sbcl.coop/assets/uploads/gallery/1684207847_file1.jpg\" style=\"height:200px; width:309px\" /><img alt=\"??????????? ????? ??? ??.??.????\" src=\"https://sbcl.coop/assets/uploads/gallery/1684207847_file2.jpg\" style=\"height:200px; width:321px\" /></p>\r\n', '2023-05-16 03:27:07'),
(76, 'ডাঃ মোঃ সাইফুল ইসলাম সোহেল, সহকারী অধ্যাপক হতে সহযোগী অধ্যাপক (মেডিসিন) পদে পদোন্নতি পাওয়ায় গত ৩১.০৮.২০২৩ তারিখে চান্দ্রা শিক্ষিত বেকার যুব বহুমুখী সমবায় সমিতি লিঃ এর ব্যবস্থাপনা কমিটির সভাপতি, মোঃ জসিম উদ্দিন শেখ; সম্পাদক, দেবব্রত সরকারসহ অন্যান্যরা ফুল দিয়ে শুভেচ্ছা জানান।', 2, '<p style=\"text-align: center;\"><img alt=\"??? ??? ?????? ????? ?????, ?????? ??????? ??? ?????? ??????? (???????) ??? ???????? ?????? ?? ??.??.???? ?????? ???????? ??????? ????? ??? ??????? ????? ????? ??? ?? ??????????? ?????? ??????, ??? ???? ?????? ???; ???????, ??????? ??????? ?????????? ??? ???? ???????? ??????\" src=\"https://sbcl.coop/assets/uploads/slider_img/1693829050_filename.jpeg\" style=\"height:300px; width:487px\" /></p>\r\n', '2023-09-04 10:12:47'),
(77, 'কেন্দ্রীয় সমিতি ও সদস্য সমিতির ব্যবস্থাপনা কমিটির সভা ১৮.০৯.২০২৩ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির নেতৃবৃন্দসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত ছিলেন।', 2, '<p style=\"text-align:center\"><img alt=\"????????? ????? ? ????? ?????? ??????????? ?????? ??? ??.??.???? ????? ?????? ????????? ???????? ??? ???? ????????? ???? ??????????? ?????? ?????? ??? ???? ?????? ???? ??????????? ?????? ??????????? ????????? ??????????? ???? ??????? ??????\" src=\"https://sbcl.coop/assets/uploads/gallery/1695037141_file.JPG\" style=\"height:200px; width:300px\" />&nbsp;<img alt=\"????????? ????? ? ????? ?????? ??????????? ?????? ??? ??.??.???? ????? ?????? ????????? ???????? ??? ???? ????????? ???? ??????????? ?????? ?????? ??? ???? ?????? ???? ??????????? ?????? ??????????? ????????? ??????????? ???? ??????? ??????\" src=\"https://sbcl.coop/assets/uploads/gallery/1695036999_file.JPG\" style=\"height:200px; width:300px\" />&nbsp;<img alt=\"????????? ????? ? ????? ?????? ??????????? ?????? ??? ??.??.???? ????? ?????? ????????? ???????? ??? ???? ????????? ???? ??????????? ?????? ?????? ??? ???? ?????? ???? ??????????? ?????? ??????????? ????????? ??????????? ???? ??????? ??????\" src=\"https://sbcl.coop/assets/uploads/gallery/1695037039_file.JPG\" style=\"height:200px; width:300px\" /></p>\r\n', '2023-09-18 11:43:45'),
(78, 'সমিতির কর্মকর্তাগণের সমন্বয়ে “উন্নয়ন সভা” ১১.১০.২০২৩ তারিখে কেন্দ্রীয় সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি  মোঃ জসিম উদ্দিন শেখ। এছাড়াও প্রকল্প পরিচালকের কার্যালয়ের কর্মকর্তা ও ব্যবস্থাপকগণ সভায় উপস্থিত ছিলেন।', 2, '', '2023-10-12 05:33:16'),
(79, 'জনাব মোহাম্মদ দুলাল মিঞা, বিভাগীয় যুগ্ম-নিবন্ধক, চট্টগ্রাম মহোদয় ২৭.১২.২০২৩ তারিখ শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লিঃ এর সার্বিক কার্যক্রম সমিতির কার্যালয়ে পরিদর্শন করেন। পরিদর্শনকালে সমিতির আর্থিক লেনদেনসহ সকল কার্যক্রম সফটওয়্যারের মাধ্যমে পরিচালিত হওয়ায় সন্তোষ প্রকাশ করে সমিতির উত্তরোত্তর সাফল্য কামনা করেন এবং কর্তৃপক্ষকে ধন্যবাদ জ্ঞাপন করেন। পরিদর্শনকালে জেলা সমবায় অফিসার, চাঁদপুর জনাব মোহাম্মদ মুজিব-উর-রহমান খাঁন, উপজেলা সমবায় অফিসার, চাঁদপুর সদর, চাঁদপুর জনাব মোহাম্মদ দেলোয়ার হোসেন, ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ এবং সমিতির ব্যবস্থাপনা কমিটির অন্যান্য সদস্যগণসহ কর্মকর্তাগণ উপস্থিত ছিলেন।', 2, '<p style=\"text-align:justify\"><strong>???? ???????? ????? ????, ??????? ?????-???????, ????????? ????? ??.??.???? ????? ??????? ????? ????????? ????? ? ????? ????? ????? ??? ?? ??????? ????????? ?????? ????????? ???????? ????? ???????????? ?????? ?????? ???????? ??? ????????? ??????????? ??????? ???????? ????? ?????? ?????? ??? ?????? ?????????? ?????? ????? ???? ??? ??????????? ??????? ?????? ????? ???????????? ???? ????? ??????, ??????? ???? ???????? ?????-??-????? ????, ?????? ????? ??????, ??????? ???, ??????? ???? ???????? ??????? ?????, ??????????? ?????? ?????? ???? ??? ???? ?????? ??? ??? ?????? ??????????? ?????? ???????? ????????? ??????????? ??????? ??????</strong></p>\r\n', '2023-12-27 12:36:22'),
(80, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমুখী সমবায় সমিতি লি. এর নির্বাচন সংক্রান্ত বিশেষ সাধারণ সভা সম্পন্ন। ২৯.১২.২০২৩ তারিখ সকাল ১০.০০ ঘটিকায় ফরিদগঞ্জ উপজেলার চান্দ্রা বাজারস্থ নিজস্ব ভবনের ৪র্থ তলায় চান্দ্রা শিক্ষিত বেকার যুব বহুমুখী সমবায় সমিতি লি. এর ব্যবস্থাপনা কমিটির নির্বাচন সংক্রান্ত বিশেষ সাধারন সভা অনুষ্ঠিত হয়। সভায় জনাব মোঃ জসিম উদ্দিন শেখ এর সভাপতিত্বে পবিত্র কোরআন তেলোয়াতের মাধ্যমে সভা আরম্ভ করা হয়। পরক্ষণে নির্বাচনী পর্বে, নির্বাচন কমিটির সভাপতি জনাব মোঃ শাহজালাল আল সাফী এর সভাপতিত্বে আগামী তিন বছরের জন্য ০৬ সদস্য বিশিষ্ট নবনির্বাচিত ব্যবস্থাপনা কমিটির নির্বাচনী ফলাফল, ২০২৩ ঘোষণা করেন (১) সভাপতি, জনাব মোঃ জসীম উদ্দিন শেখ; (২) সহ-সভাপতি, জনাব সেলিম আহমেদ; (৩) সাধারন সম্পাদক, জনাব দেবব্রত সরকার; (৪) সদস্য, জনাব মোঃ আক্তার হোসেন খান (৫) সদস্য, জনাব মোহাম্মদ আব্দুল বাতেন ও (৬) সদস্য, জনাব প্রিয়তোষ চন্দ্র শীল।   নবনির্বাচিত ব্যবস্থাপনা কমিটিকে সমিতির সদস্যবৃন্দ অভিনন্দন ও শুভেচ্ছা জ্ঞাপন করেন।', 2, '<p>??.??.???? ????? ???? ??.?? ?????? ???????? ??????? ???????? ???????? ?????? ????? ???? ???? ???????? ??????? ????? ??? ??????? ????? ????? ??. ?? ??????????? ?????? ???????? ????????? ????? ?????? ??? ???????? ??? ???? ???? ??? ???? ?????? ??? ?? ?????????? ?????? ????? ????????? ??????? ??? ????? ??? ??? ??????? ????????? ?????, ???????? ?????? ?????? ???? ??? ???????? ?? ???? ?? ?????????? ????? ??? ????? ???? ?? ????? ??????? ??????????? ??????????? ?????? ????????? ?????, ???? ????? ???? (?) ??????, ???? ??? ???? ?????? ???; (?) ??-??????, ???? ????? ?????; (?) ?????? ???????, ???? ??????? ?????; (?) ?????, ???? ??? ?????? ????? ??? (?) ?????, ???? ???????? ?????? ????? ? (?) ?????, ???? ???????? ?????? ????&nbsp;</p>\r\n\r\n<p>??????????? ??????????? ??????? ?????? ?????????? ???????? ? ???????? ?????? ?????</p>\r\n', '2023-12-30 13:26:30'),
(81, 'সমিতির ব্যবস্থাপনা কমিটির সভা ২৩.০১.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করা হয়।', 2, '<p>?????? ??????????? ?????? ??? ??.??.???? ????? ?????? ????????? ???????? ??? ???? ????????? ???? ??????????? ?????? ?????? ??? ???? ?????? ???? ??????????? ?????? ??????? ????????? ??????????? ???? ??????? ???? ?????????? ??????? ????????? ????? ??? ???</p>\r\n', '2024-01-23 14:44:53'),
(82, 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক, ব্যবস্থাপক ও পরিদর্শকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ২৪.০১.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক মোঃ জসিম উদ্দিন শেখ। সভায় প্রকল্প পরিচালকের কার্যালয়ের সংশ্লিষ্ট কর্মকর্তাগণ উপস্থিত ছিলেন।', 2, '<p>?????? ??????????? ? ????????? ?????? ????????? ???????, ?????????? ? ???????????? ??????? &ldquo;????????? ?????? ???&rdquo;24.01.2024 ?????? ??????? ????????? ????????? ???????? ??? ???? ????????? ???? ????????? ?????? ?????? ? ??????? ??????? ??? ???? ?????? ???? ???? ??????? ????????? ?????????? ????????? ??????????? ??????? ??????</p>\r\n', '2024-01-25 14:43:52'),
(83, 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি. এর ২৪তম বার্ষিক সাধারণ সভা ও ফ্যামেলি ডে ০১ মার্চ ২০২৪ শুক্রবার, চাঁদপুর স্টেডিয়ামে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি মোঃ জসিম উদ্দিন শেখ এবং সভা পরিচালনা করেন সম্পাদক দেবব্রত সরকার। ২৪তম বার্ষিক সাধারণ সভায় ১৩টি আলোচ্যসূচির উপর আলোচনা ও সিদ্ধান্ত গ্রহণ করা হয়। অনুষ্ঠানে ২০২২-২০২৩ অর্থ-বছরের ব্যবস্থাপক মূল্যায়নে ১ম, ২য় ও ৩য় স্থান অর্জনকারী, আন্তঃ সদস্য সমিতিগুলোর ২০২২-২০২৩ অর্থ-বছরের বর্ষসেরা স্টাফদেরকে সম্মাননা প্রদান, টেকসই সমিতির উন্নয়ন লক্ষ্যমাত্রা অর্জনকারী ব্যবস্থাপক ও পরিদর্শকগণকে পুরস্কার প্রদান করা হয়। দিনব্যাপী অনুষ্ঠানে খেলাধুলা, র্যা ফেল ড্র ও মনোজ্ঞ সাংস্কৃতিক অনুষ্ঠানের আয়োজন করা হয়। উক্ত অনুষ্ঠানে আমন্ত্রীত অতিথিবৃন্দ, সাংবাদিক, সমিতির সদস্যবৃন্দ ও তাদের পরিবার এবং স্টাফগণ উপস্থিত ছিলেন।', 2, '', '2024-03-05 04:14:00'),
(84, 'শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর আওতাধীন সদস্য সমিতির ক্যাশিয়ারদের সাথে ০৮.০৫.২০২৪ তারিখে সমিতির কার্যালয়ে মতবিনিময় সভা অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন সমিতির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। সভায় সমিতির সংশ্লিষ্ট কর্মকর্তাগণ উপস্থিত ছিলেন।', 2, '', '2024-05-11 10:52:07'),
(85, 'সমিতির কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্পের পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ০৯.০৫.২০২৪ তারিখে প্রকল্প পরিচালকের কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি ও প্রকল্প পরিচালক জনাব মোঃ জসিম উদ্দিন শেখ। সভায় প্রকল্প পরিচালকের কার্যালয়ের সংশ্লিষ্ট কর্মকর্তাগণ উপস্থিত ছিলেন।', 2, '', '2024-05-11 10:52:49'),
(86, 'সমিতির ব্যবস্থাপনা কমিটির সভা ০৯.০৫.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করেন।', 2, '', '2024-05-11 10:53:02'),
(87, 'সমিতির ব্যবস্থাপনা কমিটির সভা ১৮.০৯.২০২৪ তারিখ সমিতির কার্যালয়ে অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করা হয়।', 2, '', '2024-09-18 12:02:35'),
(91, 'সমিতির ব্যবস্থাপনা কমিটির সভা ২৫.০১.২০২৫ইং তারিখ সমিতির কার্যালয়ে বেলা ০২:৩০ ঘটিকায় অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করা হয়।', 2, '', '2025-01-25 15:34:36'),
(90, 'সদস্য প্রাথমিক সমিতির পরিচালক ও ব্যবস্থাপকগণের সমন্বয়ে “ত্রৈমাসিক উন্নয়ন সভা” ২৫.০১.২০২৫ তারিখে কেন্দ্রীয় সমিতির কার্যালয়ে সকাল ১০:০০ ঘটিকায় অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন কেন্দ্রীয় সমিতির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। সভায় সংশ্লিষ্ট কর্মকর্তাগণ উপস্থিত ছিলেন।', 2, '', '2025-01-25 15:33:40'),
(92, 'সমিতির ব্যবস্থাপনা কমিটির সভা ২১.০৫.২০২৫ তারিখ সমিতির কার্যালয়ে বেলা ০২.৩০ ঘটিকায় অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যবস্থাপনা কমিটির সভাপতি জনাব মোঃ জসিম উদ্দিন শেখ। ব্যবস্থাপনা কমিটির সদস্যসহ সংশ্লিষ্ট কর্মকর্তাগণ সভায় উপস্থিত থেকে আলোচ্যসূচি অনুযায়ী সিদ্ধান্ত গ্রহন করা হয়।', 1, '<p>?????? ??????????? ?????? ??? ??.??.???? ????? ?????? ????????? ???? ??.?? ?????? ???????? ??? ???? ????????? ???? ??????????? ?????? ?????? ???? ??? ???? ?????? ???? ??????????? ?????? ??????? ????????? ??????????? ???? ??????? ???? ?????????? ??????? ????????? ????? ??? ???</p>\r\n', '2025-05-28 12:56:36');

-- --------------------------------------------------------

--
-- Table structure for table `teachers`
--

CREATE TABLE `teachers` (
  `id` int(11) NOT NULL,
  `login_id` int(11) NOT NULL,
  `fullname` varchar(255) CHARACTER SET utf8 COLLATE utf8_bin NOT NULL,
  `birthdate` date NOT NULL,
  `sex` varchar(255) NOT NULL,
  `department` varchar(255) NOT NULL,
  `designation` varchar(255) NOT NULL,
  `address` varchar(255) CHARACTER SET utf8 COLLATE utf8_bin NOT NULL,
  `mobile` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `photo` varchar(255) NOT NULL,
  `password` varchar(255) NOT NULL,
  `date_update` date NOT NULL,
  `department_id` int(7) NOT NULL,
  `subject_group_id` int(7) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `teachers`
--

INSERT INTO `teachers` (`id`, `login_id`, `fullname`, `birthdate`, `sex`, `department`, `designation`, `address`, `mobile`, `email`, `photo`, `password`, `date_update`, `department_id`, `subject_group_id`) VALUES
(79, 65059731, 'আরিফুল হক শাওন', '2000-03-03', 'Male', '', 'Council', 'চান্দ্রা বাজার, চান্দ্রা (৩৬৫১), ফরিদগঞ্জ, চাঁদপুর', '01641698269', 'admin@yourdomain.com', 'officer_download (3) - Copy.png', '', '0000-00-00', 2, 0),
(83, 69276010, 'মোঃ জসিম উদ্দিন শেখ1', '2020-03-03', 'Male', '', '', 'চান্দ্রা বাজার, চান্দ্রা (৩৬৫১), ফরিদগঞ্জ, চাঁদপুর', '01641698269', 'admin@yourdomain.com', '', '', '0000-00-00', 2, 0),
(86, 29085984, 'আরিফুল হক শাওন', '2020-03-03', 'Male', '', 'Council', 'চান্দ্রা বাজার, চান্দ্রা (৩৬৫১), ফরিদগঞ্জ, চাঁদপুর', '01641698269', 'admin@yourdomain.com', 'officer_download (2) - Copy.png', '', '0000-00-00', 0, 0),
(87, 21817186, 'আরিফুল হক শাওন', '2020-03-03', 'Male', '', 'Council', 'চান্দ্রা বাজার, চান্দ্রা (৩৬৫১), ফরিদগঞ্জ, চাঁদপুর', '01641698269', 'admin@yourdomain.com', 'officer_download (2) - Copy.png', '', '0000-00-00', 0, 0),
(88, 45118997, 'আরিফুল হক শাওন', '2020-03-03', 'Male', '', 'Council', 'চান্দ্রা বাজার, চান্দ্রা (৩৬৫১), ফরিদগঞ্জ, চাঁদপুর', '01641698269', 'admin@yourdomain.com', 'officer_download (2) - Copy.png', '', '0000-00-00', 0, 0),
(89, 42735064, 'আরিফুল হক শাওন', '0000-00-00', '', '', '', '', '', '', 'officer_download (2).png', '', '0000-00-00', 0, 0),
(90, 29280850, 'আরিফুল হক', '0000-00-00', '', '', '', '', '', '', 'officer_download (2).png', '', '0000-00-00', 0, 0),
(91, 39851120, 'rrr', '0000-00-00', '', '', '', '', '', '', 'officer_download - Copy.png', '', '0000-00-00', 0, 0),
(92, 84412095, 'gelani', '2020-03-03', 'Male', '', 'Council', 'চান্দ্রা বাজার, চান্দ্রা (৩৬৫১), ফরিদগঞ্জ, চাঁদপুর', '01641698269', 'admin@yourdomain.com', 'officer_st_st_secretary.jpg', '', '0000-00-00', 0, 0);

-- --------------------------------------------------------

--
-- Table structure for table `tender`
--

CREATE TABLE `tender` (
  `tenderId` int(11) NOT NULL,
  `tender_tittle` varchar(250) CHARACTER SET utf8 COLLATE utf8_bin NOT NULL,
  `tender_doc` varchar(250) NOT NULL,
  `tender_pdf` varchar(250) NOT NULL,
  `tender_exl` varchar(250) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `tender`
--

INSERT INTO `tender` (`tenderId`, `tender_tittle`, `tender_doc`, `tender_pdf`, `tender_exl`) VALUES
(33, ' দরপত্র বিজ্ঞপ্তি নং-০২/২০১৭-২০১৮', 'tender_notice_02_n.docx', '', ''),
(34, 'টেন্ডার বিজ্ঞপ্তি নং-০১/২০১৮-১৯', 'ift-01-2018-19.docx', 'ift-01-2018-19.docx', ''),
(35, 'টেন্ডার বিজ্ঞপ্তি নং-০২/২০১৮-১৯', '', 'ift-02-2018-19.jpg', '');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` int(11) NOT NULL,
  `first_name` varchar(100) NOT NULL,
  `last_name` varchar(100) NOT NULL,
  `username` varchar(100) NOT NULL,
  `mobile_number` varchar(20) NOT NULL,
  `password` varchar(255) NOT NULL,
  `designation` varchar(100) DEFAULT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp(),
  `role` varchar(20) DEFAULT '',
  `email` varchar(255) DEFAULT NULL,
  `reset_token` varchar(255) DEFAULT NULL,
  `token_expire` datetime DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `first_name`, `last_name`, `username`, `mobile_number`, `password`, `designation`, `created_at`, `role`, `email`, `reset_token`, `token_expire`) VALUES
(5, 'Miraz', 'Ahmed', '01533436832', '01533436832', '123456789', 'Manager', '2026-03-16 06:42:13', 'super_admin', 'ahmedmiraz870@gmail.com', 'a1b28d8440dcecbdcdb74ac7591ffb1376665161c10b572eaff6094810714fc2', '2026-05-25 07:48:54'),
(14, 'jashim', 'uddin', '01715608467', '01715608467', '123456789', 'chairman', '2026-03-16 07:01:57', 'super_admin', 'ahmedmiraz879@gmail.com', NULL, NULL),
(17, 'Miraz', 'Ahmed', 'Ahmed Miraz', '01533436831', '123456789', 'Manager', '2026-03-18 06:24:04', 'super_admin', 'ahmedmiraz87@gmail.com', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `user_menu_access`
--

CREATE TABLE `user_menu_access` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `menu_key` varchar(100) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `user_menu_access`
--

INSERT INTO `user_menu_access` (`id`, `user_id`, `menu_key`) VALUES
(203, 14, 'Properties'),
(204, 14, 'Projects'),
(205, 14, 'Leads'),
(206, 14, 'Site Visits'),
(207, 14, 'Customers'),
(208, 14, 'Landowner Enquiries'),
(209, 14, 'Investment Enquiries'),
(210, 14, 'News'),
(211, 14, 'Gallery'),
(212, 14, 'Team'),
(213, 14, 'Testimonials'),
(214, 14, 'Documents'),
(215, 14, 'User Management'),
(996, 5, 'Properties'),
(997, 5, 'Our Properties'),
(998, 5, 'Add new Properties'),
(999, 5, 'Projects'),
(1000, 5, 'Leads'),
(1001, 5, 'Landowner Enquiries'),
(1002, 5, 'General Enquiries'),
(1003, 5, 'Investment Enquiries'),
(1004, 5, 'Bookings'),
(1005, 5, 'Site Visits'),
(1006, 5, 'Customers'),
(1007, 5, 'News'),
(1008, 5, 'Gallery'),
(1009, 5, 'Team'),
(1010, 5, 'Testimonials'),
(1011, 5, 'Documents'),
(1012, 5, 'User Management'),
(1013, 5, 'Add new User'),
(1014, 5, 'User'),
(1015, 17, 'Properties'),
(1016, 17, 'Our Properties'),
(1017, 17, 'Add new Properties'),
(1018, 17, 'Projects'),
(1019, 17, 'Our Projects'),
(1020, 17, 'Add new Project'),
(1021, 17, 'Leads'),
(1022, 17, 'Landowner Enquiries'),
(1023, 17, 'General Enquiries'),
(1024, 17, 'Investment Enquiries'),
(1025, 17, 'Bookings'),
(1026, 17, 'Site Visits'),
(1027, 17, 'Customers'),
(1028, 17, 'News'),
(1029, 17, 'Gallery'),
(1030, 17, 'Team'),
(1031, 17, 'Testimonials'),
(1032, 17, 'Documents'),
(1033, 17, 'User Management'),
(1034, 17, 'Add new User'),
(1035, 17, 'User');

-- --------------------------------------------------------

--
-- Table structure for table `version`
--

CREATE TABLE `version` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `version`
--

INSERT INTO `version` (`id`, `title`) VALUES
(1, 'Bangla'),
(2, 'English');

-- --------------------------------------------------------

--
-- Table structure for table `video`
--

CREATE TABLE `video` (
  `id` int(11) NOT NULL,
  `type` int(11) NOT NULL,
  `title` text NOT NULL,
  `status` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `video`
--

INSERT INTO `video` (`id`, `type`, `title`, `status`) VALUES
(1, 2, 'https://www.youtube.com/embed/717tPFvvfWU', 2),
(4, 2, 'https://www.youtube.com/embed/zueWPXE0ziw', 2),
(5, 2, 'https://www.youtube.com/embed/7x0RZvkFyo8', 2),
(6, 2, 'https://www.youtube.com/embed/klZJ-FF-39c', 2),
(10, 2, 'https://www.youtube.com/embed/DNn9p92PVEk', 2),
(11, 2, 'https://www.youtube.com/embed/hll3NVZbxQE', 2),
(12, 2, 'https://www.youtube.com/embed/hll3NVZbxQE', 2),
(13, 2, 'https://www.youtube.com/embed/uwBnmUGi6gA', 2),
(16, 1, 'filename_1674619698voice_corona_1080p.mp4', 1),
(18, 1, 'filename_1674620136My_Video.mp4', 1),
(20, 1, 'filename_167688751521_february.mp4', 1),
(21, 2, 'https://www.youtube.com/embed/AvH2qTdbniU', 1),
(22, 2, 'https://www.youtube.com/embed/mUmW8YzmkOE', 1),
(23, 1, 'filename_1682095205eid_ul_fiter_2023.mp4', 1),
(24, 1, 'filename_1748437827Sharok1.mp4', 1);

-- --------------------------------------------------------

--
-- Table structure for table `videoc`
--

CREATE TABLE `videoc` (
  `id` int(11) NOT NULL,
  `title` varchar(250) NOT NULL,
  `image` varchar(5000) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `videoc`
--

INSERT INTO `videoc` (`id`, `title`, `image`) VALUES
(1, '', 'officer_voice_corona.mp4'),
(2, '', 'officer_My_Video.mp4'),
(3, '', 'officer_video.mp4'),
(4, '', 'officer_9th_AGM.mp4'),
(5, '', 'officer_7th_AGM.mp4'),
(6, '', 'officer_videoplayback.mp4'),
(7, '', 'officer_videoplayback.mp4'),
(8, '', 'officer_20_May_2021.mp4');

-- --------------------------------------------------------

--
-- Table structure for table `visitors`
--

CREATE TABLE `visitors` (
  `id` int(11) NOT NULL,
  `date` datetime DEFAULT NULL,
  `ip` varchar(100) DEFAULT NULL,
  `hits` int(10) NOT NULL DEFAULT 0,
  `access_device` varchar(255) NOT NULL,
  `ip_address` varchar(45) DEFAULT NULL,
  `visit_time` datetime DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Dumping data for table `visitors`
--

INSERT INTO `visitors` (`id`, `date`, `ip`, `hits`, `access_device`, `ip_address`, `visit_time`) VALUES
(1, '0000-00-00 00:00:00', '119.30.32.199', 6, '', NULL, NULL),
(2, '2025-04-04 12:38:00', '205.210.31.182', 2, '', NULL, NULL),
(3, '2023-02-27 16:15:00', '34.217.191.46', 4, '', NULL, NULL),
(4, '2023-02-05 06:13:00', '35.92.204.171', 2, '', NULL, NULL),
(5, '2023-02-08 11:31:00', '103.124.225.137', 11, '', NULL, NULL),
(6, '2023-03-09 07:41:00', '193.186.4.159', 8, '', NULL, NULL),
(7, '2023-03-18 00:32:00', '72.14.201.159', 5, '', NULL, NULL),
(8, '0000-00-00 00:00:00', '202.86.221.250', 2, '', NULL, NULL),
(9, '2023-02-22 03:02:00', '212.47.251.118', 2, '', NULL, NULL),
(10, '2023-02-28 06:29:00', '14.116.150.68', 4, '', NULL, NULL),
(11, '2023-02-21 15:29:00', '42.83.147.34', 7, '', NULL, NULL),
(12, '0000-00-00 00:00:00', '20.127.198.20', 2, '', NULL, NULL),
(13, '2023-02-07 04:42:00', '140.246.136.252', 3, '', NULL, NULL),
(14, '0000-00-00 00:00:00', '170.64.176.215', 3, '', NULL, NULL),
(15, '2023-08-29 10:23:00', '205.210.31.56', 2, '', NULL, NULL),
(16, '0000-00-00 00:00:00', '34.222.214.167', 1, '', NULL, NULL),
(17, '2023-02-18 05:35:00', '18.236.223.62', 2, '', NULL, NULL),
(18, '0000-00-00 00:00:00', '51.15.195.246', 1, '', NULL, NULL),
(19, '0000-00-00 00:00:00', '58.145.187.226', 3, '', NULL, NULL),
(20, '2025-05-17 23:51:00', '198.235.24.185', 3, '', NULL, NULL),
(21, '0000-00-00 00:00:00', '54.244.212.224', 2, '', NULL, NULL),
(22, '2023-02-15 10:28:00', '54.202.214.237', 2, '', NULL, NULL),
(23, '0000-00-00 00:00:00', '34.215.77.38', 1, '', NULL, NULL),
(24, '2023-02-05 20:40:00', '159.65.136.141', 4, '', NULL, NULL),
(25, '0000-00-00 00:00:00', '77.88.5.225', 1, '', NULL, NULL),
(26, '2025-05-22 10:04:00', '198.20.67.202', 193, '', NULL, NULL),
(27, '2025-05-02 18:52:00', '198.235.24.27', 4, '', NULL, NULL),
(28, '2025-05-18 20:23:00', '2a06:98c0:3600::103', 24, '', NULL, NULL),
(29, '0000-00-00 00:00:00', '20.77.49.95', 2, '', NULL, NULL),
(30, '0000-00-00 00:00:00', '128.199.74.140', 1, '', NULL, NULL),
(31, '0000-00-00 00:00:00', '103.91.231.130', 1, '', NULL, NULL),
(32, '0000-00-00 00:00:00', '205.210.31.44', 1, '', NULL, NULL),
(33, '0000-00-00 00:00:00', '45.66.35.10', 1, '', NULL, NULL),
(34, '0000-00-00 00:00:00', '103.145.211.52', 2, '', NULL, NULL),
(35, '2024-11-06 22:07:00', '103.145.211.54', 217, '', NULL, NULL),
(36, '2023-03-09 08:11:00', '66.249.72.29', 10, '', NULL, NULL),
(37, '2023-02-08 10:42:00', '35.88.135.214', 3, '', NULL, NULL),
(38, '0000-00-00 00:00:00', '34.222.250.46', 1, '', NULL, NULL),
(39, '2023-03-01 06:03:00', '59.36.163.204', 4, '', NULL, NULL),
(40, '2023-02-22 06:04:00', '14.116.152.84', 4, '', NULL, NULL),
(41, '2023-05-20 11:10:00', '58.145.189.227', 3, '', NULL, NULL),
(42, '2023-04-04 07:25:00', '66.249.72.3', 11, '', NULL, NULL),
(43, '2023-03-04 18:19:00', '66.249.72.30', 3, '', NULL, NULL),
(44, '0000-00-00 00:00:00', '72.14.201.103', 1, '', NULL, NULL),
(45, '2023-02-28 04:07:00', '34.213.40.12', 5, '', NULL, NULL),
(46, '0000-00-00 00:00:00', '157.55.39.41', 1, '', NULL, NULL),
(47, '0000-00-00 00:00:00', '35.87.23.48', 1, '', NULL, NULL),
(48, '0000-00-00 00:00:00', '193.56.29.120', 4, '', NULL, NULL),
(49, '0000-00-00 00:00:00', '4.236.153.50', 1, '', NULL, NULL),
(50, '0000-00-00 00:00:00', '69.63.189.120', 1, '', NULL, NULL),
(51, '2024-11-27 02:36:00', '87.250.224.222', 2, '', NULL, NULL),
(52, '0000-00-00 00:00:00', '213.180.203.91', 1, '', NULL, NULL),
(53, '0000-00-00 00:00:00', '213.180.203.138', 1, '', NULL, NULL),
(54, '2023-03-24 05:37:00', '213.180.203.135', 2, '', NULL, NULL),
(55, '2024-09-01 18:57:00', '184.154.139.18', 69, '', NULL, NULL),
(56, '0000-00-00 00:00:00', '185.246.220.57', 1, '', NULL, NULL),
(57, '0000-00-00 00:00:00', '178.62.82.141', 1, '', NULL, NULL),
(58, '2023-02-04 13:44:00', '34.221.119.193', 2, '', NULL, NULL),
(59, '0000-00-00 00:00:00', '52.25.180.20', 1, '', NULL, NULL),
(60, '2023-02-16 17:15:00', '35.89.148.21', 3, '', NULL, NULL),
(61, '0000-00-00 00:00:00', '95.108.213.136', 1, '', NULL, NULL),
(62, '2023-08-04 03:58:00', '95.108.213.189', 2, '', NULL, NULL),
(63, '0000-00-00 00:00:00', '95.108.213.229', 1, '', NULL, NULL),
(64, '0000-00-00 00:00:00', '37.111.211.24', 1, '', NULL, NULL),
(65, '0000-00-00 00:00:00', '54.218.121.225', 1, '', NULL, NULL),
(66, '2023-02-22 06:04:00', '223.247.179.42', 4, '', NULL, NULL),
(67, '0000-00-00 00:00:00', '146.190.84.120', 3, '', NULL, NULL),
(68, '0000-00-00 00:00:00', '185.27.99.138', 1, '', NULL, NULL),
(69, '0000-00-00 00:00:00', '34.221.70.244', 1, '', NULL, NULL),
(70, '0000-00-00 00:00:00', '54.203.8.34', 1, '', NULL, NULL),
(71, '2025-04-13 08:13:00', '46.4.33.48', 2, '', NULL, NULL),
(72, '2023-02-11 20:39:00', '34.210.20.0', 2, '', NULL, NULL),
(73, '0000-00-00 00:00:00', '52.13.86.246', 1, '', NULL, NULL),
(74, '0000-00-00 00:00:00', '5.255.253.134', 1, '', NULL, NULL),
(75, '0000-00-00 00:00:00', '95.108.213.42', 1, '', NULL, NULL),
(76, '2025-05-26 10:02:00', '184.154.139.21', 90, '', NULL, NULL),
(77, '0000-00-00 00:00:00', '202.86.221.236', 1, '', NULL, NULL),
(78, '2023-02-07 16:00:00', '182.43.148.98', 2, '', NULL, NULL),
(79, '2023-08-27 21:22:00', '205.210.31.37', 3, '', NULL, NULL),
(80, '0000-00-00 00:00:00', '117.33.227.207', 1, '', NULL, NULL),
(81, '0000-00-00 00:00:00', '173.252.83.120', 1, '', NULL, NULL),
(82, '2023-02-11 11:35:00', '34.219.169.130', 2, '', NULL, NULL),
(83, '0000-00-00 00:00:00', '35.163.209.190', 1, '', NULL, NULL),
(84, '2025-04-06 17:48:00', '198.235.24.153', 3, '', NULL, NULL),
(85, '2024-04-08 02:00:00', '205.210.31.31', 2, '', NULL, NULL),
(86, '2023-09-09 02:35:00', '205.210.31.50', 3, '', NULL, NULL),
(87, '0000-00-00 00:00:00', '198.235.24.175', 1, '', NULL, NULL),
(88, '0000-00-00 00:00:00', '185.195.25.207', 1, '', NULL, NULL),
(89, '2024-11-15 00:18:00', '103.145.211.53', 148, '', NULL, NULL),
(90, '2023-02-04 17:48:00', '37.111.194.25', 20, '', NULL, NULL),
(91, '2023-02-04 12:10:00', '110.14.63.77', 1, '', NULL, NULL),
(92, '2025-05-27 22:00:00', '205.210.31.169', 6, '', NULL, NULL),
(93, '2023-02-04 13:44:00', '35.89.157.151', 1, '', NULL, NULL),
(94, '2023-05-01 06:04:00', '66.249.77.11', 5, '', NULL, NULL),
(95, '2023-02-16 21:06:00', '66.249.77.15', 4, '', NULL, NULL),
(96, '2023-02-06 21:55:00', '58.145.184.230', 3, '', NULL, NULL),
(97, '2023-02-04 17:54:00', '162.214.112.108', 1, '', NULL, NULL),
(98, '2023-02-04 18:55:00', '185.220.100.249', 1, '', NULL, NULL),
(99, '2023-02-22 16:18:00', '193.235.141.157', 2, '', NULL, NULL),
(100, '2023-02-16 09:40:00', '66.249.77.13', 4, '', NULL, NULL),
(101, '2023-02-04 22:38:00', '36.40.72.66', 1, '', NULL, NULL),
(102, '2023-02-27 02:37:00', '54.214.152.211', 3, '', NULL, NULL),
(103, '2023-02-04 22:53:00', '52.36.34.215', 1, '', NULL, NULL),
(104, '2023-02-16 18:22:00', '66.249.77.30', 10, '', NULL, NULL),
(105, '2023-02-05 06:13:00', '52.11.236.78', 1, '', NULL, NULL),
(106, '2023-02-24 09:52:00', '35.87.20.249', 3, '', NULL, NULL),
(107, '2025-06-01 11:07:00', '184.154.76.35', 167, '', NULL, NULL),
(108, '2025-05-25 00:49:00', '64.69.216.78', 13, '', NULL, NULL),
(109, '2023-02-05 15:04:00', '5.188.62.26', 1, '', NULL, NULL),
(110, '2023-02-05 15:16:00', '202.91.40.176', 1, '', NULL, NULL),
(111, '2023-02-15 22:14:00', '205.169.39.63', 3, '', NULL, NULL),
(112, '2023-02-05 16:56:00', '114.107.225.150', 1, '', NULL, NULL),
(113, '2023-12-08 12:51:00', '66.249.77.4', 11, '', NULL, NULL),
(114, '2023-02-06 01:01:00', '35.86.254.76', 1, '', NULL, NULL),
(115, '2023-02-25 22:23:00', '54.149.151.158', 4, '', NULL, NULL),
(116, '2023-02-06 01:08:00', '54.218.14.162', 1, '', NULL, NULL),
(117, '2023-02-06 01:08:00', '52.13.117.119', 1, '', NULL, NULL),
(118, '2023-02-06 01:09:00', '35.167.240.128', 1, '', NULL, NULL),
(119, '2023-02-06 01:10:00', '167.248.133.46', 2, '', NULL, NULL),
(120, '2023-02-06 01:14:00', '34.220.91.104', 1, '', NULL, NULL),
(121, '2023-02-06 04:04:00', '185.164.59.172', 1, '', NULL, NULL),
(122, '2023-02-06 06:36:00', '35.88.209.32', 1, '', NULL, NULL),
(123, '2023-02-10 16:08:00', '35.88.219.71', 3, '', NULL, NULL),
(124, '2023-02-06 06:36:00', '35.162.169.164', 1, '', NULL, NULL),
(125, '2023-02-11 10:30:00', '34.220.64.199', 2, '', NULL, NULL),
(126, '2023-02-06 11:40:00', '34.211.168.250', 1, '', NULL, NULL),
(127, '2023-08-20 15:48:00', '120.50.22.50', 2, '', NULL, NULL),
(128, '2023-02-06 12:29:00', '119.30.32.172', 3, '', NULL, NULL),
(129, '2023-07-31 16:54:00', '103.145.210.5', 14, '', NULL, NULL),
(130, '2023-02-13 04:33:00', '35.89.113.97', 2, '', NULL, NULL),
(131, '2023-02-25 03:09:00', '52.88.88.191', 3, '', NULL, NULL),
(132, '2023-02-06 20:22:00', '37.111.205.184', 1, '', NULL, NULL),
(133, '2023-02-08 11:14:00', '54.185.220.238', 2, '', NULL, NULL),
(134, '2023-02-07 00:59:00', '35.93.75.181', 1, '', NULL, NULL),
(135, '2023-02-07 01:24:00', '58.145.187.239', 4, '', NULL, NULL),
(136, '2023-02-07 01:36:00', '52.32.244.78', 1, '', NULL, NULL),
(137, '2023-02-07 01:37:00', '35.89.161.69', 1, '', NULL, NULL),
(138, '2023-02-07 01:47:00', '18.237.164.95', 1, '', NULL, NULL),
(139, '2023-02-07 02:00:00', '62.250.161.118', 1, '', NULL, NULL),
(140, '2023-02-07 04:04:00', '66.249.77.40', 1, '', NULL, NULL),
(141, '2023-02-07 04:36:00', '54.245.173.135', 1, '', NULL, NULL),
(142, '2025-05-09 13:04:00', '207.46.13.102', 6, '', NULL, NULL),
(143, '2023-02-07 10:15:00', '65.21.60.127', 1, '', NULL, NULL),
(144, '2023-02-07 10:29:00', '37.111.213.196', 3, '', NULL, NULL),
(145, '2023-02-14 05:24:00', '54.245.197.176', 2, '', NULL, NULL),
(146, '2023-02-07 13:06:00', '52.41.38.197', 1, '', NULL, NULL),
(147, '2023-02-21 13:21:00', '35.90.125.24', 2, '', NULL, NULL),
(148, '2023-02-15 13:08:00', '193.235.141.153', 2, '', NULL, NULL),
(149, '2025-05-23 15:50:00', '157.55.39.6', 9, '', NULL, NULL),
(150, '2025-05-26 03:42:00', '205.210.31.146', 2, '', NULL, NULL),
(151, '2023-02-07 19:12:00', '5.37.109.198', 1, '', NULL, NULL),
(152, '2023-02-07 22:37:00', '20.110.48.228', 1, '', NULL, NULL),
(153, '2023-08-10 05:31:00', '202.134.8.136', 4, '', NULL, NULL),
(154, '2023-09-23 21:19:00', '205.210.31.159', 2, '', NULL, NULL),
(155, '2023-02-08 00:43:00', '205.210.31.28', 1, '', NULL, NULL),
(156, '2023-02-08 01:50:00', '54.188.236.242', 1, '', NULL, NULL),
(157, '2023-02-08 01:51:00', '54.202.232.179', 1, '', NULL, NULL),
(158, '2023-02-08 01:51:00', '54.213.158.247', 1, '', NULL, NULL),
(159, '2023-02-08 01:52:00', '54.245.34.252', 1, '', NULL, NULL),
(160, '2025-05-30 10:45:00', '205.210.31.38', 5, '', NULL, NULL),
(161, '2023-03-06 05:08:00', '113.142.131.55', 4, '', NULL, NULL),
(162, '2023-02-09 02:21:00', '5.255.253.105', 3, '', NULL, NULL),
(163, '2024-10-08 19:35:00', '103.145.211.2', 15, '', NULL, NULL),
(164, '2023-02-08 10:42:00', '35.91.87.154', 1, '', NULL, NULL),
(165, '2023-02-24 12:25:00', '35.162.146.147', 4, '', NULL, NULL),
(166, '2023-02-08 14:36:00', '38.122.112.147', 1, '', NULL, NULL),
(167, '2023-03-08 05:02:00', '198.235.24.183', 2, '', NULL, NULL),
(168, '2023-02-08 16:49:00', '103.26.247.14', 1, '', NULL, NULL),
(169, '2023-02-08 19:04:00', '195.201.12.243', 2, '', NULL, NULL),
(170, '2023-02-20 21:35:00', '54.149.39.27', 2, '', NULL, NULL),
(171, '2023-02-08 20:09:00', '34.216.198.17', 1, '', NULL, NULL),
(172, '2023-02-08 21:43:00', '68.129.206.183', 1, '', NULL, NULL),
(173, '2023-02-09 00:49:00', '159.203.128.213', 2, '', NULL, NULL),
(174, '2023-02-09 03:09:00', '37.139.53.9', 2, '', NULL, NULL),
(175, '2023-07-04 06:12:00', '51.79.177.154', 2, '', NULL, NULL),
(176, '2023-02-09 05:15:00', '34.223.225.154', 1, '', NULL, NULL),
(177, '2023-02-12 20:05:00', '66.249.75.233', 5, '', NULL, NULL),
(178, '2023-02-09 07:29:00', '66.249.75.235', 1, '', NULL, NULL),
(179, '2023-02-09 08:24:00', '79.110.62.45', 3, '', NULL, NULL),
(180, '2023-02-09 10:03:00', '34.217.90.21', 1, '', NULL, NULL),
(181, '2023-02-09 10:03:00', '54.184.16.134', 1, '', NULL, NULL),
(182, '2024-08-10 21:19:00', '184.154.139.17', 47, '', NULL, NULL),
(183, '2023-02-15 18:32:00', '103.124.225.136', 7, '', NULL, NULL),
(184, '2023-02-09 16:05:00', '223.247.178.167', 1, '', NULL, NULL),
(185, '2023-02-19 02:09:00', '65.21.206.44', 2, '', NULL, NULL),
(186, '2023-02-10 01:27:00', '54.213.19.70', 1, '', NULL, NULL),
(187, '2023-02-10 01:27:00', '54.213.77.140', 1, '', NULL, NULL),
(188, '2023-02-10 01:28:00', '54.213.131.255', 1, '', NULL, NULL),
(189, '2023-02-10 01:28:00', '18.236.106.16', 1, '', NULL, NULL),
(190, '2023-02-10 03:01:00', '35.161.48.30', 1, '', NULL, NULL),
(191, '2023-02-10 03:01:00', '54.202.241.8', 1, '', NULL, NULL),
(192, '2023-02-27 16:15:00', '35.91.125.105', 2, '', NULL, NULL),
(193, '2023-02-10 04:24:00', '198.235.24.35', 1, '', NULL, NULL),
(194, '2023-04-24 18:45:00', '193.235.141.160', 3, '', NULL, NULL),
(195, '2023-02-10 05:43:00', '54.202.184.90', 1, '', NULL, NULL),
(196, '2023-02-10 05:43:00', '54.218.117.136', 1, '', NULL, NULL),
(197, '2023-03-05 15:38:00', '113.125.140.19', 4, '', NULL, NULL),
(198, '2023-02-10 07:21:00', '20.124.188.168', 3, '', NULL, NULL),
(199, '2023-02-10 08:04:00', '108.174.5.113', 1, '', NULL, NULL),
(200, '2025-04-02 03:27:00', '205.210.31.53', 2, '', NULL, NULL),
(201, '2023-02-22 11:56:00', '52.13.175.120', 2, '', NULL, NULL),
(202, '2025-04-11 01:51:00', '198.235.24.43', 3, '', NULL, NULL),
(203, '2023-03-18 15:37:00', '198.235.24.152', 2, '', NULL, NULL),
(204, '2023-02-21 07:25:00', '14.116.157.23', 2, '', NULL, NULL),
(205, '2023-02-10 19:34:00', '149.56.150.92', 4, '', NULL, NULL),
(206, '2025-01-24 00:10:00', '149.56.150.169', 2, '', NULL, NULL),
(207, '2023-02-10 20:13:00', '52.24.0.188', 1, '', NULL, NULL),
(208, '2023-02-10 20:13:00', '52.37.97.193', 1, '', NULL, NULL),
(209, '2023-09-25 16:52:00', '205.210.31.152', 2, '', NULL, NULL),
(210, '2025-05-31 03:11:00', '137.226.113.44', 35, '', NULL, NULL),
(211, '2023-02-11 08:20:00', '37.111.239.205', 2, '', NULL, NULL),
(212, '2023-02-11 10:30:00', '34.221.155.252', 1, '', NULL, NULL),
(213, '2025-04-07 00:31:00', '205.210.31.149', 3, '', NULL, NULL),
(214, '2023-02-11 12:42:00', '202.86.220.83', 1, '', NULL, NULL),
(215, '2023-02-11 18:18:00', '20.4.229.253', 1, '', NULL, NULL),
(216, '2023-02-11 20:38:00', '54.201.163.9', 1, '', NULL, NULL),
(217, '2023-02-11 21:32:00', '93.158.91.196', 1, '', NULL, NULL),
(218, '2023-02-12 01:30:00', '205.185.214.235', 2, '', NULL, NULL),
(219, '2023-02-12 01:56:00', '102.129.235.117', 1, '', NULL, NULL),
(220, '2024-04-13 16:56:00', '198.235.24.162', 7, '', NULL, NULL),
(221, '2023-02-12 06:46:00', '87.236.176.107', 1, '', NULL, NULL),
(222, '2023-02-12 08:48:00', '14.116.184.240', 1, '', NULL, NULL),
(223, '2024-01-29 13:15:00', '198.235.24.143', 4, '', NULL, NULL),
(224, '2023-02-12 10:14:00', '54.37.204.35', 3, '', NULL, NULL),
(225, '2024-10-11 04:33:00', '184.154.139.19', 40, '', NULL, NULL),
(226, '2023-02-12 11:35:00', '66.249.75.252', 1, '', NULL, NULL),
(227, '2023-02-12 13:17:00', '35.166.110.227', 1, '', NULL, NULL),
(228, '2023-02-22 11:56:00', '54.200.225.219', 2, '', NULL, NULL),
(229, '2023-02-12 15:52:00', '13.92.133.127', 3, '', NULL, NULL),
(230, '2025-06-01 18:11:00', '198.235.24.176', 2, '', NULL, NULL),
(231, '2023-02-12 21:03:00', '37.131.107.226', 5, '', NULL, NULL),
(232, '2023-02-12 17:25:00', '104.248.75.7', 1, '', NULL, NULL),
(233, '2023-02-12 17:34:00', '58.145.184.225', 1, '', NULL, NULL),
(234, '2023-02-12 18:24:00', '34.211.47.27', 1, '', NULL, NULL),
(235, '2023-02-20 21:35:00', '18.237.201.177', 2, '', NULL, NULL),
(236, '2023-02-12 19:44:00', '202.86.222.56', 2, '', NULL, NULL),
(237, '2023-02-12 20:04:00', '66.249.75.231', 1, '', NULL, NULL),
(238, '2023-02-12 21:21:00', '193.235.141.19', 1, '', NULL, NULL),
(239, '2023-02-12 22:59:00', '5.255.231.119', 1, '', NULL, NULL),
(240, '2023-02-12 22:59:00', '213.180.203.68', 1, '', NULL, NULL),
(241, '2023-02-12 23:05:00', '66.249.75.225', 1, '', NULL, NULL),
(242, '2023-02-13 02:19:00', '34.217.68.163', 1, '', NULL, NULL),
(243, '2023-02-23 16:29:00', '54.214.183.97', 2, '', NULL, NULL),
(244, '2023-02-13 06:31:00', '54.186.43.178', 1, '', NULL, NULL),
(245, '2023-02-13 15:11:00', '34.215.237.169', 1, '', NULL, NULL),
(246, '2023-02-13 15:11:00', '34.210.73.112', 1, '', NULL, NULL),
(247, '2023-02-13 15:11:00', '35.90.187.101', 1, '', NULL, NULL),
(248, '2023-02-13 15:46:00', '103.109.56.66', 1, '', NULL, NULL),
(249, '2023-03-06 05:08:00', '113.108.9.38', 4, '', NULL, NULL),
(250, '2024-01-08 00:17:00', '131.153.143.50', 3, '', NULL, NULL),
(251, '2023-04-28 16:58:00', '87.236.176.214', 2, '', NULL, NULL),
(252, '2023-02-13 21:38:00', '59.153.103.143', 2, '', NULL, NULL),
(253, '2023-02-13 22:31:00', '103.202.223.150', 2, '', NULL, NULL),
(254, '2023-02-15 10:28:00', '34.216.129.206', 2, '', NULL, NULL),
(255, '2023-02-22 14:42:00', '35.93.93.190', 2, '', NULL, NULL),
(256, '2023-02-13 22:58:00', '64.145.93.76', 1, '', NULL, NULL),
(257, '2023-02-13 22:58:00', '64.145.93.75', 1, '', NULL, NULL),
(258, '2023-02-14 01:40:00', '34.219.41.189', 1, '', NULL, NULL),
(259, '2023-02-14 01:40:00', '35.162.210.0', 1, '', NULL, NULL),
(260, '2023-02-14 01:40:00', '35.161.49.247', 1, '', NULL, NULL),
(261, '2023-02-14 01:45:00', '54.185.177.182', 1, '', NULL, NULL),
(262, '2023-02-14 02:46:00', '198.235.24.32', 1, '', NULL, NULL),
(263, '2023-02-14 04:07:00', '159.65.23.46', 3, '', NULL, NULL),
(264, '2023-02-14 05:24:00', '52.27.149.137', 1, '', NULL, NULL),
(265, '2023-02-14 06:30:00', '36.40.66.38', 1, '', NULL, NULL),
(266, '2023-02-14 10:00:00', '157.55.39.100', 1, '', NULL, NULL),
(267, '2023-02-14 14:07:00', '171.67.71.112', 1, '', NULL, NULL),
(268, '2023-02-14 14:12:00', '159.223.172.214', 3, '', NULL, NULL),
(269, '2023-02-14 14:44:00', '181.214.94.127', 1, '', NULL, NULL),
(270, '2023-02-14 16:51:00', '72.13.62.25', 2, '', NULL, NULL),
(271, '2023-02-14 17:08:00', '205.210.31.26', 1, '', NULL, NULL),
(272, '2023-02-14 19:32:00', '199.244.88.228', 1, '', NULL, NULL),
(273, '2023-02-15 03:27:00', '172.174.132.33', 1, '', NULL, NULL),
(274, '2023-02-15 20:44:00', '35.92.210.226', 2, '', NULL, NULL),
(275, '2023-02-15 03:39:00', '52.39.107.15', 1, '', NULL, NULL),
(276, '2023-02-15 03:39:00', '18.237.179.29', 1, '', NULL, NULL),
(277, '2023-02-15 06:02:00', '40.77.167.170', 1, '', NULL, NULL),
(278, '2023-02-15 06:06:00', '223.240.101.111', 1, '', NULL, NULL),
(279, '2023-02-15 10:53:00', '141.0.11.14', 2, '', NULL, NULL),
(280, '2023-02-15 11:14:00', '141.0.8.115', 2, '', NULL, NULL),
(281, '2023-02-15 11:14:00', '103.242.23.182', 1, '', NULL, NULL),
(282, '2023-02-15 11:25:00', '141.0.9.18', 1, '', NULL, NULL),
(283, '2025-04-07 02:10:00', '205.210.31.60', 3, '', NULL, NULL),
(284, '2023-02-15 14:59:00', '193.186.4.143', 1, '', NULL, NULL),
(285, '2023-02-25 08:15:00', '193.186.4.138', 2, '', NULL, NULL),
(286, '2025-04-27 13:42:00', '205.210.31.46', 3, '', NULL, NULL),
(287, '2023-02-15 16:51:00', '66.249.77.1', 1, '', NULL, NULL),
(288, '2023-02-15 20:42:00', '95.164.158.169', 2, '', NULL, NULL),
(289, '2023-02-15 20:42:00', '191.102.155.56', 1, '', NULL, NULL),
(290, '2023-02-15 20:44:00', '35.87.111.170', 1, '', NULL, NULL),
(291, '2023-02-15 21:21:00', '202.86.221.17', 4, '', NULL, NULL),
(292, '2023-02-16 01:09:00', '34.222.226.51', 1, '', NULL, NULL),
(293, '2023-02-16 01:12:00', '35.92.117.80', 1, '', NULL, NULL),
(294, '2023-02-16 01:23:00', '34.209.150.236', 2, '', NULL, NULL),
(295, '2023-02-16 01:14:00', '18.237.190.214', 1, '', NULL, NULL),
(296, '2023-02-16 01:17:00', '35.90.196.101', 1, '', NULL, NULL),
(297, '2023-02-16 01:18:00', '34.220.31.206', 1, '', NULL, NULL),
(298, '2023-02-16 01:18:00', '34.220.199.10', 1, '', NULL, NULL),
(299, '2023-02-16 01:20:00', '35.90.28.29', 1, '', NULL, NULL),
(300, '2023-02-16 01:24:00', '35.160.193.81', 1, '', NULL, NULL),
(301, '2023-02-16 01:25:00', '35.167.12.23', 1, '', NULL, NULL),
(302, '2023-02-16 01:28:00', '34.218.234.174', 1, '', NULL, NULL),
(303, '2023-02-18 04:56:00', '45.13.227.172', 4, '', NULL, NULL),
(304, '2023-02-16 17:06:00', '35.92.166.13', 2, '', NULL, NULL),
(305, '2023-02-16 04:24:00', '54.200.178.84', 1, '', NULL, NULL),
(306, '2023-02-16 04:24:00', '54.186.239.225', 1, '', NULL, NULL),
(307, '2023-02-16 05:13:00', '95.164.157.41', 1, '', NULL, NULL),
(308, '2023-02-16 07:16:00', '58.147.173.152', 1, '', NULL, NULL),
(309, '2023-02-16 08:34:00', '43.153.111.159', 2, '', NULL, NULL),
(310, '2023-02-16 13:49:00', '37.111.206.93', 2, '', NULL, NULL),
(311, '2023-02-16 11:25:00', '20.84.112.64', 1, '', NULL, NULL),
(312, '2023-02-16 11:40:00', '54.186.67.119', 1, '', NULL, NULL),
(313, '2023-02-16 11:40:00', '54.71.110.91', 1, '', NULL, NULL),
(314, '2023-02-24 22:04:00', '35.91.122.52', 2, '', NULL, NULL),
(315, '2023-02-16 22:39:00', '213.180.203.134', 1, '', NULL, NULL),
(316, '2023-04-17 11:19:00', '95.108.213.139', 2, '', NULL, NULL),
(317, '2023-02-17 04:14:00', '194.26.192.245', 2, '', NULL, NULL),
(318, '2023-02-17 06:10:00', '216.131.84.80', 1, '', NULL, NULL),
(319, '2023-02-17 06:10:00', '216.131.84.81', 1, '', NULL, NULL),
(320, '2023-04-30 04:30:00', '193.235.141.126', 2, '', NULL, NULL),
(321, '2023-02-17 14:23:00', '144.126.228.126', 3, '', NULL, NULL),
(322, '2023-02-17 19:47:00', '202.181.19.248', 1, '', NULL, NULL),
(323, '2023-07-14 15:53:00', '213.180.203.195', 2, '', NULL, NULL),
(324, '2023-11-15 17:05:00', '213.180.203.218', 3, '', NULL, NULL),
(325, '2023-02-17 22:27:00', '43.153.37.37', 3, '', NULL, NULL),
(326, '2023-06-15 14:33:00', '207.46.13.216', 8, '', NULL, NULL),
(327, '2023-02-18 01:31:00', '74.78.178.89', 1, '', NULL, NULL),
(328, '2023-02-18 01:39:00', '35.89.31.32', 1, '', NULL, NULL),
(329, '2023-02-18 01:39:00', '35.160.59.234', 1, '', NULL, NULL),
(330, '2023-02-18 01:45:00', '34.210.45.137', 1, '', NULL, NULL),
(331, '2023-02-18 02:47:00', '5.188.62.174', 2, '', NULL, NULL),
(332, '2023-02-27 19:34:00', '52.88.254.92', 3, '', NULL, NULL),
(333, '2023-02-18 05:35:00', '34.220.219.48', 1, '', NULL, NULL),
(334, '2023-02-18 05:50:00', '173.252.83.7', 1, '', NULL, NULL),
(335, '2023-02-18 08:48:00', '167.94.138.63', 1, '', NULL, NULL),
(336, '2023-02-24 23:51:00', '167.248.133.43', 2, '', NULL, NULL),
(337, '2025-05-31 12:46:00', '184.154.139.20', 113, '', NULL, NULL),
(338, '2025-05-24 19:28:00', '94.247.172.129', 3, '', NULL, NULL),
(339, '2023-02-26 13:32:00', '103.145.211.1', 8, '', NULL, NULL),
(340, '2023-02-23 06:04:00', '113.125.51.198', 2, '', NULL, NULL),
(341, '2023-02-27 23:20:00', '35.167.78.16', 6, '', NULL, NULL),
(342, '2023-02-18 22:12:00', '54.189.71.192', 1, '', NULL, NULL),
(343, '2023-02-19 00:31:00', '77.223.237.99', 2, '', NULL, NULL),
(344, '2023-06-10 12:23:00', '103.25.248.226', 2, '', NULL, NULL),
(345, '2023-03-07 01:38:00', '104.41.228.253', 2, '', NULL, NULL),
(346, '2023-02-19 08:13:00', '103.180.112.140', 1, '', NULL, NULL),
(347, '2023-02-19 15:43:00', '198.235.24.146', 1, '', NULL, NULL),
(348, '2023-02-19 17:11:00', '34.222.99.32', 1, '', NULL, NULL),
(349, '2023-02-19 17:11:00', '34.221.76.93', 1, '', NULL, NULL),
(350, '2023-02-19 18:35:00', '203.188.254.196', 1, '', NULL, NULL),
(351, '2023-02-19 21:50:00', '43.130.149.172', 3, '', NULL, NULL),
(352, '2023-02-20 05:38:00', '66.249.73.57', 2, '', NULL, NULL),
(353, '2023-02-20 01:26:00', '193.235.141.7', 1, '', NULL, NULL),
(354, '2023-02-20 05:38:00', '66.249.73.49', 2, '', NULL, NULL),
(355, '2023-02-20 08:06:00', '213.152.161.133', 1, '', NULL, NULL),
(356, '2023-02-20 08:56:00', '147.78.47.249', 2, '', NULL, NULL),
(357, '2023-02-20 11:52:00', '66.249.73.38', 2, '', NULL, NULL),
(358, '2023-02-20 11:45:00', '66.249.73.33', 1, '', NULL, NULL),
(359, '2023-02-20 12:07:00', '66.249.73.53', 1, '', NULL, NULL),
(360, '2023-02-20 17:39:00', '93.158.90.168', 1, '', NULL, NULL),
(361, '2023-02-20 21:35:00', '35.91.110.113', 1, '', NULL, NULL),
(362, '2023-02-21 05:04:00', '216.131.78.40', 2, '', NULL, NULL),
(363, '2023-02-21 07:15:00', '52.167.144.37', 1, '', NULL, NULL),
(364, '2023-02-21 11:37:00', '34.223.215.68', 1, '', NULL, NULL),
(365, '2023-02-27 19:34:00', '35.91.51.191', 2, '', NULL, NULL),
(366, '2023-02-21 13:21:00', '35.90.230.98', 1, '', NULL, NULL),
(367, '2023-02-21 16:41:00', '118.179.23.74', 1, '', NULL, NULL),
(368, '2023-02-21 18:58:00', '199.249.230.104', 1, '', NULL, NULL),
(369, '2025-05-17 13:16:00', '205.210.31.138', 2, '', NULL, NULL),
(370, '2023-02-21 19:34:00', '103.163.171.5', 2, '', NULL, NULL),
(371, '2023-02-21 20:25:00', '35.92.3.172', 1, '', NULL, NULL),
(372, '2023-02-28 23:01:00', '18.246.24.175', 2, '', NULL, NULL),
(373, '2023-02-21 22:11:00', '165.232.102.8', 3, '', NULL, NULL),
(374, '2025-05-17 16:32:00', '205.210.31.164', 3, '', NULL, NULL),
(375, '2023-02-22 01:36:00', '54.69.123.14', 1, '', NULL, NULL),
(376, '2023-02-22 01:36:00', '18.237.56.111', 1, '', NULL, NULL),
(377, '2023-02-22 01:36:00', '54.188.6.206', 1, '', NULL, NULL),
(378, '2023-02-22 01:36:00', '34.213.243.237', 1, '', NULL, NULL),
(379, '2023-02-22 02:34:00', '216.131.76.53', 1, '', NULL, NULL),
(380, '2023-02-22 02:34:00', '216.131.76.52', 1, '', NULL, NULL),
(381, '2025-05-18 12:19:00', '198.235.24.142', 4, '', NULL, NULL),
(382, '2023-02-22 08:15:00', '216.131.120.122', 2, '', NULL, NULL),
(383, '2023-02-22 09:42:00', '165.232.175.227', 2, '', NULL, NULL),
(384, '2023-02-22 14:37:00', '51.158.127.119', 1, '', NULL, NULL),
(385, '2023-02-22 14:42:00', '34.220.143.127', 1, '', NULL, NULL),
(386, '2023-02-22 19:07:00', '34.121.84.30', 1, '', NULL, NULL),
(387, '2023-02-25 23:15:00', '34.220.65.14', 3, '', NULL, NULL),
(388, '2023-02-22 19:17:00', '35.90.180.200', 1, '', NULL, NULL),
(389, '2023-02-22 21:34:00', '54.191.251.169', 1, '', NULL, NULL),
(390, '2023-02-22 21:51:00', '131.153.240.178', 1, '', NULL, NULL),
(391, '2023-02-22 23:16:00', '52.167.144.73', 1, '', NULL, NULL),
(392, '2023-02-22 23:45:00', '64.69.222.138', 1, '', NULL, NULL),
(393, '2023-02-23 03:34:00', '206.81.18.4', 1, '', NULL, NULL),
(394, '2023-02-23 03:38:00', '52.34.47.64', 1, '', NULL, NULL),
(395, '2023-02-23 16:17:00', '167.71.24.123', 3, '', NULL, NULL),
(396, '2023-02-25 03:08:00', '54.188.32.145', 2, '', NULL, NULL),
(397, '2023-02-23 18:17:00', '35.165.191.185', 1, '', NULL, NULL),
(398, '2023-02-23 18:28:00', '202.181.19.251', 1, '', NULL, NULL),
(399, '2023-02-25 17:53:00', '77.88.5.229', 2, '', NULL, NULL),
(400, '2023-08-13 14:35:00', '87.236.176.229', 2, '', NULL, NULL),
(401, '2023-02-24 04:59:00', '34.125.110.195', 3, '', NULL, NULL),
(402, '2023-02-24 06:26:00', '37.111.246.12', 1, '', NULL, NULL),
(403, '2023-02-24 07:57:00', '37.111.206.4', 3, '', NULL, NULL),
(404, '2023-02-24 09:52:00', '52.26.103.192', 1, '', NULL, NULL),
(405, '2023-02-24 15:04:00', '65.21.241.191', 1, '', NULL, NULL),
(406, '2023-02-24 15:07:00', '54.214.147.31', 1, '', NULL, NULL),
(407, '2025-05-20 01:17:00', '136.243.220.214', 30, '', NULL, NULL),
(408, '2025-06-01 11:35:00', '198.235.24.145', 3, '', NULL, NULL),
(409, '2023-02-24 21:45:00', '167.160.54.201', 1, '', NULL, NULL),
(410, '2023-02-24 22:04:00', '35.88.110.116', 1, '', NULL, NULL),
(411, '2023-02-24 22:04:00', '54.201.255.0', 1, '', NULL, NULL),
(412, '2023-10-09 17:19:00', '198.235.24.170', 2, '', NULL, NULL),
(413, '2023-02-24 23:45:00', '205.210.31.8', 1, '', NULL, NULL),
(414, '2023-02-25 01:29:00', '34.212.173.215', 1, '', NULL, NULL),
(415, '2023-02-25 01:29:00', '35.86.135.42', 1, '', NULL, NULL),
(416, '2023-02-25 01:29:00', '52.13.5.35', 1, '', NULL, NULL),
(417, '2023-02-25 01:29:00', '34.215.241.177', 1, '', NULL, NULL),
(418, '2024-08-19 17:55:00', '205.210.31.41', 5, '', NULL, NULL),
(419, '2023-02-25 02:50:00', '167.94.138.62', 1, '', NULL, NULL),
(420, '2023-02-25 07:20:00', '193.235.141.60', 1, '', NULL, NULL),
(421, '2023-02-25 17:53:00', '93.158.161.59', 1, '', NULL, NULL),
(422, '2023-02-25 22:23:00', '34.216.0.47', 1, '', NULL, NULL),
(423, '2023-02-25 22:55:00', '37.111.245.50', 1, '', NULL, NULL),
(424, '2023-02-25 23:15:00', '52.88.186.85', 1, '', NULL, NULL),
(425, '2023-09-08 07:08:00', '87.236.176.190', 2, '', NULL, NULL),
(426, '2023-02-26 01:49:00', '54.190.148.232', 1, '', NULL, NULL),
(427, '2023-02-26 01:49:00', '18.236.236.169', 1, '', NULL, NULL),
(428, '2023-02-26 02:35:00', '205.210.31.55', 1, '', NULL, NULL),
(429, '2023-02-26 16:47:00', '68.183.105.25', 2, '', NULL, NULL),
(430, '2023-02-26 04:32:00', '98.207.25.173', 1, '', NULL, NULL),
(431, '2023-02-26 06:58:00', '205.210.31.175', 1, '', NULL, NULL),
(432, '2023-02-26 13:34:00', '103.127.71.101', 1, '', NULL, NULL),
(433, '2023-04-02 05:24:00', '66.249.72.7', 9, '', NULL, NULL),
(434, '2024-06-14 12:33:00', '103.138.27.81', 5, '', NULL, NULL),
(435, '2023-02-26 16:35:00', '209.107.216.103', 1, '', NULL, NULL),
(436, '2023-02-26 16:35:00', '209.107.216.102', 1, '', NULL, NULL),
(437, '2023-02-27 00:33:00', '35.92.96.162', 1, '', NULL, NULL),
(438, '2023-02-27 00:33:00', '54.245.53.62', 1, '', NULL, NULL),
(439, '2023-02-27 00:33:00', '54.189.250.136', 1, '', NULL, NULL),
(440, '2023-02-27 01:24:00', '34.221.8.198', 1, '', NULL, NULL),
(441, '2023-02-27 01:24:00', '35.166.192.165', 1, '', NULL, NULL),
(442, '2023-02-27 01:24:00', '34.211.44.29', 1, '', NULL, NULL),
(443, '2023-02-27 01:24:00', '34.219.40.152', 1, '', NULL, NULL),
(444, '2023-02-27 02:23:00', '3.142.245.79', 3, '', NULL, NULL),
(445, '2023-02-27 02:23:00', '3.142.245.79', 1, '', NULL, NULL),
(446, '2023-02-27 02:23:00', '3.142.245.79', 1, '', NULL, NULL),
(447, '2023-03-09 00:22:00', '66.249.72.2', 3, '', NULL, NULL),
(448, '2023-02-27 05:30:00', '3.142.236.253', 2, '', NULL, NULL),
(449, '2023-02-27 08:23:00', '167.94.138.119', 1, '', NULL, NULL),
(450, '2023-02-28 10:10:00', '52.167.144.65', 2, '', NULL, NULL),
(451, '2025-04-18 04:45:00', '162.142.125.210', 2, '', NULL, NULL),
(452, '2023-03-05 15:27:00', '20.51.247.40', 5, '', NULL, NULL),
(453, '2023-02-27 23:20:00', '35.90.124.12', 1, '', NULL, NULL),
(454, '2023-02-27 23:54:00', '193.235.141.158', 1, '', NULL, NULL),
(455, '2023-02-28 01:29:00', '202.181.19.246', 3, '', NULL, NULL),
(456, '2023-02-28 04:07:00', '18.246.35.193', 1, '', NULL, NULL),
(457, '2023-02-28 04:07:00', '18.237.90.63', 1, '', NULL, NULL),
(458, '2023-02-28 05:29:00', '167.94.138.120', 1, '', NULL, NULL),
(459, '2023-02-28 23:46:00', '34.220.63.112', 2, '', NULL, NULL),
(460, '2023-02-28 06:14:00', '52.36.59.208', 1, '', NULL, NULL),
(461, '2023-09-12 04:20:00', '167.248.133.190', 5, '', NULL, NULL),
(462, '2025-03-19 05:49:00', '42.83.147.53', 2, '', NULL, NULL),
(463, '2023-02-28 16:38:00', '202.181.19.225', 1, '', NULL, NULL),
(464, '2023-02-28 17:08:00', '40.77.167.238', 1, '', NULL, NULL),
(465, '2023-02-28 23:01:00', '34.216.7.221', 1, '', NULL, NULL),
(466, '2023-02-28 23:46:00', '52.37.15.245', 1, '', NULL, NULL),
(467, '2023-03-01 01:41:00', '44.205.2.62', 1, '', NULL, NULL),
(468, '2023-03-01 03:41:00', '109.239.58.107', 1, '', NULL, NULL),
(469, '2023-03-01 04:43:00', '199.244.88.222', 1, '', NULL, NULL),
(470, '2023-03-01 06:03:00', '167.248.133.118', 1, '', NULL, NULL),
(471, '2023-03-01 06:58:00', '35.206.253.134', 1, '', NULL, NULL),
(472, '2023-03-01 11:30:00', '51.250.124.30', 1, '', NULL, NULL),
(473, '2023-03-01 11:30:00', '178.154.236.30', 1, '', NULL, NULL),
(474, '2023-03-01 11:40:00', '51.250.53.30', 1, '', NULL, NULL),
(475, '2023-03-01 11:59:00', '34.212.115.5', 1, '', NULL, NULL),
(476, '2023-03-01 12:12:00', '198.235.24.55', 1, '', NULL, NULL),
(477, '2023-03-04 17:48:00', '37.111.194.123', 1, '', NULL, NULL),
(478, '2023-03-04 18:52:00', '18.237.85.248', 1, '', NULL, NULL),
(479, '2023-03-05 13:42:00', '35.90.29.235', 2, '', NULL, NULL),
(480, '2023-03-06 10:23:00', '54.189.90.254', 2, '', NULL, NULL),
(481, '2023-03-04 20:34:00', '34.209.28.59', 1, '', NULL, NULL),
(482, '2023-03-05 10:00:00', '193.56.29.190', 8, '', NULL, NULL),
(483, '2023-03-04 23:08:00', '87.250.224.59', 1, '', NULL, NULL),
(484, '2023-03-05 04:25:00', '193.235.141.135', 1, '', NULL, NULL),
(485, '2023-03-06 14:34:00', '52.167.144.34', 5, '', NULL, NULL),
(486, '2023-03-05 07:26:00', '15.235.12.96', 2, '', NULL, NULL),
(487, '2023-03-05 11:01:00', '172.104.58.39', 3, '', NULL, NULL),
(488, '2023-03-05 13:42:00', '35.86.177.98', 1, '', NULL, NULL),
(489, '2023-03-05 13:42:00', '34.218.241.136', 1, '', NULL, NULL),
(490, '2023-03-05 16:14:00', '54.224.215.182', 1, '', NULL, NULL),
(491, '2023-03-05 16:14:00', '54.213.97.159', 1, '', NULL, NULL),
(492, '2023-03-05 16:14:00', '34.209.172.84', 1, '', NULL, NULL),
(493, '2023-03-05 16:14:00', '3.87.216.140', 1, '', NULL, NULL),
(494, '2023-03-07 20:12:00', '52.167.144.61', 3, '', NULL, NULL),
(495, '2023-03-05 18:08:00', '77.91.124.44', 2, '', NULL, NULL),
(496, '2023-03-05 18:11:00', '5.255.231.105', 1, '', NULL, NULL),
(497, '2023-03-05 18:11:00', '5.45.207.71', 1, '', NULL, NULL),
(498, '2023-03-05 19:28:00', '91.239.130.201', 2, '', NULL, NULL),
(499, '2023-03-06 01:17:00', '35.90.241.81', 1, '', NULL, NULL),
(500, '2023-03-06 01:18:00', '54.202.227.93', 1, '', NULL, NULL),
(501, '2023-03-06 01:18:00', '35.88.98.243', 1, '', NULL, NULL),
(502, '2023-03-06 01:18:00', '18.237.173.34', 1, '', NULL, NULL),
(503, '2023-03-06 01:31:00', '34.221.15.94', 1, '', NULL, NULL),
(504, '2023-03-07 07:09:00', '54.188.15.10', 2, '', NULL, NULL),
(505, '2023-03-10 04:47:00', '35.91.188.246', 3, '', NULL, NULL),
(506, '2023-03-06 04:24:00', '35.163.250.187', 1, '', NULL, NULL),
(507, '2023-03-06 10:23:00', '52.39.15.138', 1, '', NULL, NULL),
(508, '2023-03-06 11:04:00', '188.165.224.122', 1, '', NULL, NULL),
(509, '2023-03-06 16:11:00', '91.239.157.57', 3, '', NULL, NULL),
(510, '2023-03-06 17:36:00', '212.113.116.149', 1, '', NULL, NULL),
(511, '2023-03-06 18:24:00', '54.201.208.161', 1, '', NULL, NULL),
(512, '2023-03-06 19:34:00', '113.142.141.105', 1, '', NULL, NULL),
(513, '2023-03-06 20:44:00', '125.198.41.23', 1, '', NULL, NULL),
(514, '2023-03-06 20:58:00', '131.226.2.29', 2, '', NULL, NULL),
(515, '2023-04-04 06:56:00', '66.249.72.6', 7, '', NULL, NULL),
(516, '2023-03-09 00:00:00', '35.92.250.161', 2, '', NULL, NULL),
(517, '2023-03-07 07:24:00', '54.218.211.55', 1, '', NULL, NULL),
(518, '2023-03-07 09:01:00', '167.86.86.93', 1, '', NULL, NULL),
(519, '2023-03-07 09:26:00', '34.141.205.186', 3, '', NULL, NULL),
(520, '2023-03-07 12:18:00', '35.225.82.182', 1, '', NULL, NULL),
(521, '2023-05-14 06:03:00', '167.248.133.189', 2, '', NULL, NULL),
(522, '2023-03-07 13:15:00', '167.248.133.42', 1, '', NULL, NULL),
(523, '2023-03-07 13:29:00', '34.220.227.176', 1, '', NULL, NULL),
(524, '2023-03-07 14:36:00', '103.85.238.199', 4, '', NULL, NULL),
(525, '2023-03-07 15:44:00', '213.170.70.213', 1, '', NULL, NULL),
(526, '2023-03-07 16:47:00', '198.235.24.15', 1, '', NULL, NULL),
(527, '2023-03-07 18:29:00', '193.235.141.150', 1, '', NULL, NULL),
(528, '2023-03-07 19:15:00', '149.28.132.23', 3, '', NULL, NULL),
(529, '2023-12-24 01:06:00', '198.235.24.133', 2, '', NULL, NULL),
(530, '2023-09-03 16:16:00', '198.235.24.136', 2, '', NULL, NULL),
(531, '2023-03-08 16:14:00', '35.233.204.178', 2, '', NULL, NULL),
(532, '2023-03-08 06:02:00', '54.213.14.25', 1, '', NULL, NULL),
(533, '2023-03-08 06:02:00', '54.201.209.18', 1, '', NULL, NULL),
(534, '2023-04-04 16:26:00', '198.235.24.10', 2, '', NULL, NULL),
(535, '2023-03-08 13:33:00', '34.219.77.92', 1, '', NULL, NULL),
(536, '2023-03-18 08:42:00', '208.91.115.30', 9, '', NULL, NULL),
(537, '2023-03-09 07:54:00', '35.92.168.221', 2, '', NULL, NULL),
(538, '2023-03-08 15:50:00', '52.24.225.104', 1, '', NULL, NULL),
(539, '2023-03-08 15:50:00', '34.217.78.188', 1, '', NULL, NULL),
(540, '2023-03-08 17:11:00', '40.77.167.146', 1, '', NULL, NULL),
(541, '2023-03-08 20:49:00', '139.59.231.122', 2, '', NULL, NULL),
(542, '2023-03-09 00:00:00', '34.220.90.98', 1, '', NULL, NULL),
(543, '2023-03-09 01:38:00', '18.236.171.183', 1, '', NULL, NULL),
(544, '2023-03-09 01:38:00', '35.88.228.81', 1, '', NULL, NULL),
(545, '2023-03-09 01:39:00', '35.92.69.93', 1, '', NULL, NULL),
(546, '2023-03-09 01:39:00', '52.25.190.53', 1, '', NULL, NULL),
(547, '2023-03-09 07:01:00', '45.71.19.224', 1, '', NULL, NULL),
(548, '2023-03-09 07:54:00', '35.89.121.135', 1, '', NULL, NULL),
(549, '2023-03-09 08:17:00', '157.55.39.215', 1, '', NULL, NULL),
(550, '2023-03-09 09:42:00', '37.111.201.103', 3, '', NULL, NULL),
(551, '2023-03-09 16:04:00', '51.91.118.232', 1, '', NULL, NULL),
(552, '2023-10-11 06:41:00', '42.83.147.54', 9, '', NULL, NULL),
(553, '2025-04-12 22:41:00', '198.235.24.33', 3, '', NULL, NULL),
(554, '2023-03-10 04:44:00', '34.220.193.179', 1, '', NULL, NULL),
(555, '2023-03-10 04:47:00', '52.41.110.18', 1, '', NULL, NULL),
(556, '2023-03-10 08:49:00', '193.235.141.162', 1, '', NULL, NULL),
(557, '2023-03-10 13:30:00', '52.167.144.96', 1, '', NULL, NULL),
(558, '2023-03-15 13:55:00', '119.30.41.72', 3, '', NULL, NULL),
(559, '2023-03-15 13:58:00', '193.235.141.145', 1, '', NULL, NULL),
(560, '2023-03-15 14:16:00', '3.136.15.124', 1, '', NULL, NULL),
(561, '2023-03-15 14:18:00', '58.145.184.242', 1, '', NULL, NULL),
(562, '2023-10-10 18:20:00', '51.81.167.146', 4, '', NULL, NULL),
(563, '2023-03-15 14:40:00', '173.208.175.74', 3, '', NULL, NULL),
(564, '2023-03-15 14:41:00', '142.54.162.98', 1, '', NULL, NULL),
(565, '2023-03-15 15:07:00', '133.242.140.127', 1, '', NULL, NULL),
(566, '2023-03-15 15:07:00', '133.242.174.119', 1, '', NULL, NULL),
(567, '2023-03-19 15:04:00', '34.105.37.64', 13, '', NULL, NULL),
(568, '2023-03-18 00:48:00', '34.86.239.201', 6, '', NULL, NULL),
(569, '2023-03-17 07:17:00', '35.199.18.14', 2, '', NULL, NULL),
(570, '2023-03-15 17:22:00', '130.0.234.6', 1, '', NULL, NULL),
(571, '2023-03-15 17:54:00', '202.181.19.245', 2, '', NULL, NULL),
(572, '2023-03-15 18:15:00', '57.128.65.130', 1, '', NULL, NULL),
(573, '2023-03-16 15:48:00', '35.199.25.81', 2, '', NULL, NULL),
(574, '2023-03-15 18:57:00', '90.187.238.157', 2, '', NULL, NULL),
(575, '2023-03-16 09:25:00', '35.90.183.75', 2, '', NULL, NULL),
(576, '2023-03-15 19:22:00', '54.174.85.118', 1, '', NULL, NULL),
(577, '2023-03-15 20:55:00', '35.91.216.122', 1, '', NULL, NULL),
(578, '2023-03-16 21:22:00', '208.80.194.42', 3, '', NULL, NULL),
(579, '2023-03-15 21:27:00', '34.215.17.193', 1, '', NULL, NULL),
(580, '2023-03-15 21:27:00', '35.167.226.248', 1, '', NULL, NULL),
(581, '2023-03-15 22:18:00', '5.188.62.76', 2, '', NULL, NULL),
(582, '2023-03-16 00:26:00', '74.125.216.17', 1, '', NULL, NULL),
(583, '2023-06-18 02:17:00', '167.248.133.52', 2, '', NULL, NULL),
(584, '2023-07-11 12:47:00', '162.142.125.12', 3, '', NULL, NULL),
(585, '2023-03-16 01:16:00', '47.88.94.161', 1, '', NULL, NULL),
(586, '2023-03-16 01:16:00', '47.89.195.210', 1, '', NULL, NULL),
(587, '2024-07-03 12:48:00', '47.88.86.63', 2, '', NULL, NULL),
(588, '2023-03-16 01:50:00', '34.210.171.246', 1, '', NULL, NULL),
(589, '2023-03-16 01:50:00', '35.89.36.164', 1, '', NULL, NULL),
(590, '2023-03-16 02:25:00', '54.248.211.61', 3, '', NULL, NULL),
(591, '2023-03-16 10:12:00', '66.249.87.172', 3, '', NULL, NULL),
(592, '2023-03-17 00:01:00', '66.249.75.108', 4, '', NULL, NULL),
(593, '2023-03-16 16:25:00', '66.249.75.110', 2, '', NULL, NULL),
(594, '2023-09-18 13:13:00', '213.180.203.197', 2, '', NULL, NULL),
(595, '2023-03-16 07:51:00', '126.194.249.119', 2, '', NULL, NULL),
(596, '2023-03-16 09:25:00', '34.213.61.120', 1, '', NULL, NULL),
(597, '2023-03-16 09:35:00', '52.27.143.171', 1, '', NULL, NULL),
(598, '2023-03-17 10:22:00', '54.202.26.177', 2, '', NULL, NULL),
(599, '2023-03-16 10:08:00', '162.43.229.54', 1, '', NULL, NULL),
(600, '2023-03-16 11:20:00', '220.151.9.22', 1, '', NULL, NULL),
(601, '2023-03-16 22:59:00', '167.71.207.127', 2, '', NULL, NULL),
(602, '2023-03-16 14:10:00', '52.38.164.239', 1, '', NULL, NULL),
(603, '2023-03-16 14:10:00', '18.237.6.22', 1, '', NULL, NULL),
(604, '2023-03-16 14:10:00', '34.219.242.151', 1, '', NULL, NULL),
(605, '2023-03-16 15:39:00', '34.211.148.112', 1, '', NULL, NULL),
(606, '2023-03-16 15:39:00', '54.200.131.138', 1, '', NULL, NULL),
(607, '2023-03-16 15:39:00', '18.237.61.144', 1, '', NULL, NULL),
(608, '2023-03-16 15:53:00', '54.189.84.162', 1, '', NULL, NULL),
(609, '2023-03-16 15:54:00', '35.89.214.80', 1, '', NULL, NULL),
(610, '2023-03-17 18:10:00', '191.101.174.5', 2, '', NULL, NULL),
(611, '2023-03-17 18:10:00', '191.101.174.7', 4, '', NULL, NULL),
(612, '2023-03-16 16:19:00', '191.101.174.5', 1, '', NULL, NULL),
(613, '2023-03-17 18:10:00', '191.101.174.6', 4, '', NULL, NULL),
(614, '2023-03-16 16:19:00', '191.101.174.5', 1, '', NULL, NULL),
(615, '2023-03-17 18:10:00', '191.101.174.4', 2, '', NULL, NULL),
(616, '2023-03-16 19:05:00', '54.202.42.191', 1, '', NULL, NULL),
(617, '2023-03-16 19:05:00', '35.87.100.238', 1, '', NULL, NULL),
(618, '2023-03-16 19:44:00', '54.186.231.241', 1, '', NULL, NULL),
(619, '2023-03-16 19:45:00', '60.96.53.44', 1, '', NULL, NULL),
(620, '2023-03-16 19:57:00', '34.219.55.13', 1, '', NULL, NULL),
(621, '2023-03-16 21:16:00', '52.128.6.146', 1, '', NULL, NULL),
(622, '2023-03-16 22:19:00', '208.80.194.41', 1, '', NULL, NULL),
(623, '2023-03-17 01:50:00', '35.90.245.160', 1, '', NULL, NULL),
(624, '2023-03-17 01:51:00', '35.86.170.20', 1, '', NULL, NULL),
(625, '2023-03-17 01:51:00', '52.25.226.169', 1, '', NULL, NULL),
(626, '2023-03-17 01:52:00', '52.37.79.120', 1, '', NULL, NULL),
(627, '2023-03-17 01:52:00', '54.244.161.7', 1, '', NULL, NULL),
(628, '2023-03-17 01:54:00', '34.220.81.170', 1, '', NULL, NULL),
(629, '2023-03-17 01:59:00', '18.237.213.98', 1, '', NULL, NULL),
(630, '2023-12-05 22:07:00', '103.138.27.190', 7, '', NULL, NULL),
(631, '2023-03-17 05:48:00', '38.130.107.54', 2, '', NULL, NULL),
(632, '2023-03-17 05:48:00', '38.130.107.22', 2, '', NULL, NULL),
(633, '2023-03-17 09:52:00', '34.217.11.47', 2, '', NULL, NULL),
(634, '2023-03-17 06:15:00', '120.202.163.144', 1, '', NULL, NULL),
(635, '2023-03-17 08:03:00', '35.77.221.60', 1, '', NULL, NULL),
(636, '2023-03-17 08:35:00', '35.245.227.115', 1, '', NULL, NULL),
(637, '2023-03-18 11:28:00', '34.145.227.243', 3, '', NULL, NULL),
(638, '2023-03-17 09:43:00', '35.92.199.74', 1, '', NULL, NULL),
(639, '2023-03-17 12:43:00', '18.236.129.46', 1, '', NULL, NULL),
(640, '2023-03-17 14:53:00', '185.159.82.149', 1, '', NULL, NULL),
(641, '2023-03-17 16:25:00', '103.150.255.53', 3, '', NULL, NULL),
(642, '2024-06-11 06:16:00', '66.249.65.12', 185, '', NULL, NULL),
(643, '2023-03-17 20:56:00', '88.99.173.5', 1, '', NULL, NULL),
(644, '2023-03-17 22:00:00', '34.204.188.201', 2, '', NULL, NULL),
(645, '2023-03-17 22:15:00', '34.208.243.238', 1, '', NULL, NULL),
(646, '2023-03-17 22:15:00', '35.92.74.43', 1, '', NULL, NULL),
(647, '2023-03-17 22:15:00', '35.90.175.208', 1, '', NULL, NULL),
(648, '2023-03-17 22:17:00', '66.249.65.29', 1, '', NULL, NULL),
(649, '2023-03-17 23:59:00', '205.210.31.15', 1, '', NULL, NULL),
(650, '2023-03-18 01:36:00', '52.167.144.95', 1, '', NULL, NULL),
(651, '2023-03-18 01:40:00', '35.87.21.15', 1, '', NULL, NULL),
(652, '2023-03-18 01:40:00', '35.91.50.197', 1, '', NULL, NULL),
(653, '2023-03-18 02:53:00', '185.209.162.159', 1, '', NULL, NULL),
(654, '2023-03-18 07:52:00', '198.235.24.50', 1, '', NULL, NULL),
(655, '2025-05-03 03:34:00', '184.154.139.3', 105, '', NULL, NULL),
(656, '2023-03-18 10:02:00', '37.120.147.174', 1, '', NULL, NULL),
(657, '2023-03-18 10:02:00', '31.94.20.210', 1, '', NULL, NULL),
(658, '2023-06-10 18:38:00', '185.108.106.203', 2, '', NULL, NULL),
(659, '2023-03-18 10:02:00', '46.166.179.212', 1, '', NULL, NULL),
(660, '2023-03-18 10:02:00', '66.203.113.140', 1, '', NULL, NULL),
(661, '2023-03-18 10:22:00', '193.186.4.139', 1, '', NULL, NULL),
(662, '2023-03-18 11:59:00', '3.131.98.176', 3, '', NULL, NULL),
(663, '2023-06-04 11:48:00', '66.249.65.26', 8, '', NULL, NULL),
(664, '2023-06-05 03:39:00', '66.249.64.146', 14, '', NULL, NULL),
(665, '2023-03-18 17:43:00', '58.145.187.238', 3, '', NULL, NULL),
(666, '2024-04-23 15:56:00', '87.236.176.228', 2, '', NULL, NULL),
(667, '2025-04-10 14:53:00', '205.169.39.70', 3, '', NULL, NULL),
(668, '2023-03-19 22:14:00', '5.255.231.91', 1, '', NULL, NULL),
(669, '2023-08-28 12:37:00', '213.180.203.113', 2, '', NULL, NULL),
(670, '2023-08-15 09:45:00', '51.254.49.106', 3, '', NULL, NULL),
(671, '2023-03-20 10:02:00', '213.180.203.208', 1, '', NULL, NULL),
(672, '2023-03-20 10:04:00', '5.255.231.68', 1, '', NULL, NULL),
(673, '2023-04-08 18:54:00', '66.249.64.140', 13, '', NULL, NULL),
(674, '2023-03-20 20:31:00', '202.86.221.192', 1, '', NULL, NULL),
(675, '2023-03-20 21:41:00', '95.108.213.178', 1, '', NULL, NULL),
(676, '2023-08-27 19:06:00', '95.108.213.81', 2, '', NULL, NULL),
(677, '2023-03-25 00:50:00', '52.167.144.36', 5, '', NULL, NULL),
(678, '2023-09-04 10:31:00', '87.236.176.221', 2, '', NULL, NULL),
(679, '2024-03-06 14:42:00', '5.255.231.203', 2, '', NULL, NULL),
(680, '2024-03-04 09:16:00', '213.180.203.230', 2, '', NULL, NULL),
(681, '2023-05-14 00:44:00', '205.210.31.176', 2, '', NULL, NULL),
(682, '2025-03-10 10:08:00', '95.108.213.149', 4, '', NULL, NULL),
(683, '2023-03-21 21:30:00', '5.45.207.167', 1, '', NULL, NULL),
(684, '2023-03-21 21:32:00', '87.250.224.230', 1, '', NULL, NULL),
(685, '2023-03-21 21:34:00', '176.111.173.153', 1, '', NULL, NULL),
(686, '2023-04-18 12:04:00', '213.180.203.126', 2, '', NULL, NULL),
(687, '2024-03-10 03:37:00', '213.180.203.175', 2, '', NULL, NULL),
(688, '2023-11-15 16:18:00', '5.255.231.156', 2, '', NULL, NULL),
(689, '2024-03-05 00:53:00', '213.180.203.96', 2, '', NULL, NULL),
(690, '2023-03-22 04:55:00', '87.250.224.247', 1, '', NULL, NULL),
(691, '2023-05-05 09:47:00', '95.108.213.110', 2, '', NULL, NULL),
(692, '2023-03-22 08:01:00', '213.180.203.221', 1, '', NULL, NULL),
(693, '2023-03-22 09:07:00', '5.45.207.73', 1, '', NULL, NULL),
(694, '2023-03-22 09:09:00', '213.180.203.198', 1, '', NULL, NULL),
(695, '2023-03-22 11:23:00', '5.255.231.86', 1, '', NULL, NULL),
(696, '2023-03-22 11:25:00', '95.108.213.117', 1, '', NULL, NULL),
(697, '2023-03-22 11:37:00', '34.212.114.15', 2, '', NULL, NULL),
(698, '2023-03-22 12:44:00', '87.250.224.232', 1, '', NULL, NULL),
(699, '2023-03-22 12:47:00', '95.108.213.89', 1, '', NULL, NULL),
(700, '2023-03-22 13:53:00', '95.108.213.137', 1, '', NULL, NULL),
(701, '2023-03-22 13:55:00', '95.108.213.161', 1, '', NULL, NULL),
(702, '2023-03-22 15:58:00', '5.45.207.175', 1, '', NULL, NULL),
(703, '2023-03-22 16:01:00', '87.250.224.231', 1, '', NULL, NULL),
(704, '2025-05-30 10:48:00', '66.249.66.13', 10, '', NULL, NULL),
(705, '2025-05-29 16:22:00', '66.249.66.39', 3, '', NULL, NULL),
(706, '2023-03-22 21:16:00', '95.108.213.164', 1, '', NULL, NULL),
(707, '2024-02-25 03:48:00', '213.180.203.119', 2, '', NULL, NULL),
(708, '2023-03-23 11:09:00', '66.249.66.71', 2, '', NULL, NULL),
(709, '2024-01-13 06:32:00', '5.255.231.14', 2, '', NULL, NULL),
(710, '2023-03-23 00:00:00', '5.255.253.80', 1, '', NULL, NULL),
(711, '2023-05-11 22:22:00', '66.249.66.82', 2, '', NULL, NULL),
(712, '2023-03-23 02:40:00', '5.255.231.144', 1, '', NULL, NULL),
(713, '2023-03-23 02:42:00', '213.180.203.170', 1, '', NULL, NULL),
(714, '2023-03-23 02:44:00', '66.249.66.72', 1, '', NULL, NULL),
(715, '2023-03-23 07:22:00', '5.255.231.190', 1, '', NULL, NULL),
(716, '2023-03-23 07:24:00', '5.255.231.181', 1, '', NULL, NULL),
(717, '2023-03-23 09:27:00', '5.255.231.99', 1, '', NULL, NULL),
(718, '2023-03-23 09:29:00', '213.180.203.57', 1, '', NULL, NULL),
(719, '2023-03-23 12:56:00', '37.111.207.19', 2, '', NULL, NULL),
(720, '2023-03-23 12:58:00', '37.111.194.43', 2, '', NULL, NULL),
(721, '2023-03-23 13:14:00', '213.180.203.53', 1, '', NULL, NULL),
(722, '2023-03-23 13:17:00', '5.255.231.246', 1, '', NULL, NULL),
(723, '2023-04-16 12:55:00', '95.108.213.116', 2, '', NULL, NULL),
(724, '2024-03-09 12:58:00', '213.180.203.127', 2, '', NULL, NULL),
(725, '2023-03-23 18:57:00', '66.249.75.113', 1, '', NULL, NULL),
(726, '2023-05-22 12:00:00', '51.158.108.61', 3, '', NULL, NULL),
(727, '2023-03-23 19:53:00', '213.180.203.116', 1, '', NULL, NULL),
(728, '2023-03-23 19:55:00', '5.45.207.80', 1, '', NULL, NULL),
(729, '2023-03-23 21:15:00', '58.145.187.244', 1, '', NULL, NULL),
(730, '2024-03-01 09:43:00', '213.180.203.183', 2, '', NULL, NULL),
(731, '2024-06-29 12:08:00', '213.180.203.98', 2, '', NULL, NULL),
(732, '2023-06-01 07:19:00', '213.180.203.232', 2, '', NULL, NULL),
(733, '2023-03-24 02:06:00', '5.255.253.65', 1, '', NULL, NULL),
(734, '2023-03-24 03:49:00', '95.108.213.186', 1, '', NULL, NULL),
(735, '2023-03-24 03:51:00', '5.45.207.179', 1, '', NULL, NULL),
(736, '2024-02-28 11:20:00', '95.108.213.203', 2, '', NULL, NULL),
(737, '2023-03-24 06:33:00', '95.108.213.204', 1, '', NULL, NULL),
(738, '2023-03-24 06:35:00', '95.108.213.205', 1, '', NULL, NULL),
(739, '2023-03-24 08:12:00', '198.235.24.154', 1, '', NULL, NULL),
(740, '2023-03-24 10:23:00', '87.250.224.246', 1, '', NULL, NULL),
(741, '2023-03-24 10:25:00', '5.45.207.68', 1, '', NULL, NULL),
(742, '2023-07-24 10:09:00', '95.108.213.211', 2, '', NULL, NULL),
(743, '2023-03-24 11:29:00', '87.250.224.233', 1, '', NULL, NULL),
(744, '2023-03-24 13:11:00', '213.180.203.220', 1, '', NULL, NULL),
(745, '2023-03-24 13:13:00', '213.180.203.39', 1, '', NULL, NULL),
(746, '2023-12-05 00:17:00', '5.255.231.141', 2, '', NULL, NULL),
(747, '2023-03-24 14:16:00', '213.180.203.210', 1, '', NULL, NULL),
(748, '2023-03-24 17:00:00', '95.108.213.173', 1, '', NULL, NULL),
(749, '2023-03-24 17:02:00', '213.180.203.12', 1, '', NULL, NULL),
(750, '2023-03-24 23:22:00', '87.250.224.214', 1, '', NULL, NULL),
(751, '2023-03-24 23:25:00', '213.180.203.47', 1, '', NULL, NULL),
(752, '2023-05-26 14:31:00', '205.210.31.58', 2, '', NULL, NULL),
(753, '2025-05-04 03:38:00', '198.235.24.169', 4, '', NULL, NULL),
(754, '2023-05-11 15:33:00', '79.124.59.162', 3, '', NULL, NULL),
(755, '2023-03-25 15:45:00', '109.237.97.227', 2, '', NULL, NULL),
(756, '2023-04-17 06:20:00', '109.237.98.235', 4, '', NULL, NULL),
(757, '2023-03-26 03:29:00', '116.0.20.51', 3, '', NULL, NULL),
(758, '2024-05-30 20:26:00', '66.249.65.15', 14, '', NULL, NULL),
(759, '2024-03-25 00:23:00', '87.236.176.32', 3, '', NULL, NULL),
(760, '2023-03-26 14:30:00', '213.180.203.242', 1, '', NULL, NULL),
(761, '2024-07-07 15:24:00', '198.41.144.252', 1247, '', NULL, NULL),
(762, '2024-07-07 15:25:00', '198.41.144.253', 1242, '', NULL, NULL),
(763, '2023-03-27 17:58:00', '151.106.12.254', 1, '', NULL, NULL),
(764, '2023-03-30 01:40:00', '66.249.64.152', 5, '', NULL, NULL),
(765, '2023-03-28 10:05:00', '146.70.117.60', 2, '', NULL, NULL),
(766, '2025-04-07 02:55:00', '205.210.31.51', 2, '', NULL, NULL),
(767, '2023-04-16 15:34:00', '134.122.7.10', 2, '', NULL, NULL),
(768, '2023-03-29 06:43:00', '52.14.73.113', 3, '', NULL, NULL),
(769, '2023-10-30 06:06:00', '198.235.24.39', 2, '', NULL, NULL),
(770, '2023-03-30 02:04:00', '240a:61:3181:ff56:89ca:7155:6700:5acf', 1, '', NULL, NULL),
(771, '2023-04-06 01:15:00', '52.167.144.124', 3, '', NULL, NULL),
(772, '2023-03-31 04:25:00', '66.249.64.155', 4, '', NULL, NULL),
(773, '2023-10-02 14:47:00', '167.248.133.187', 7, '', NULL, NULL),
(774, '2024-08-17 05:27:00', '205.210.31.49', 2, '', NULL, NULL),
(775, '2024-02-09 22:00:00', '2001:4860:7:20f::fc', 10, '', NULL, NULL),
(776, '2023-04-01 04:12:00', '52.167.144.118', 1, '', NULL, NULL),
(777, '2023-04-01 07:33:00', '79.169.193.153', 1, '', NULL, NULL),
(778, '2023-04-01 11:40:00', '87.236.176.154', 1, '', NULL, NULL);
INSERT INTO `visitors` (`id`, `date`, `ip`, `hits`, `access_device`, `ip_address`, `visit_time`) VALUES
(779, '2023-04-01 12:15:00', '54.184.250.221', 1, '', NULL, NULL),
(780, '2024-02-29 15:32:00', '58.145.189.236', 4, '', NULL, NULL),
(781, '2023-04-02 14:30:00', '58.145.189.234', 3, '', NULL, NULL),
(782, '2023-04-02 15:26:00', '2001:8f8:1129:d726:65f9:ae53:1ba5:9214', 1, '', NULL, NULL),
(783, '2023-04-02 23:28:00', '103.170.139.10', 1, '', NULL, NULL),
(784, '2023-08-21 04:52:00', '167.248.133.184', 5, '', NULL, NULL),
(785, '2023-05-23 17:33:00', '173.249.56.171', 4, '', NULL, NULL),
(786, '2023-04-03 21:12:00', '2a03:2880:30ff:14::face:b00c', 1, '', NULL, NULL),
(787, '2023-04-03 21:12:00', '2a03:2880:30ff:15::face:b00c', 1, '', NULL, NULL),
(788, '2023-04-03 21:12:00', '2a03:2880:30ff:71::face:b00c', 1, '', NULL, NULL),
(789, '2023-04-04 14:20:00', '103.145.210.2', 1, '', NULL, NULL),
(790, '2023-04-04 14:58:00', '115.127.129.40', 2, '', NULL, NULL),
(791, '2023-04-04 15:31:00', '103.108.229.61', 1, '', NULL, NULL),
(792, '2023-04-04 16:18:00', '205.210.31.168', 1, '', NULL, NULL),
(793, '2023-04-05 04:18:00', '198.235.24.134', 1, '', NULL, NULL),
(794, '2023-04-06 03:58:00', '87.236.176.239', 1, '', NULL, NULL),
(795, '2023-04-06 06:25:00', '213.180.203.65', 1, '', NULL, NULL),
(796, '2023-04-06 06:27:00', '213.180.203.217', 1, '', NULL, NULL),
(797, '2023-04-06 19:32:00', '95.108.213.97', 1, '', NULL, NULL),
(798, '2023-04-06 19:34:00', '213.180.203.203', 1, '', NULL, NULL),
(799, '2023-08-26 01:20:00', '162.142.125.225', 2, '', NULL, NULL),
(800, '2023-04-07 08:49:00', '87.250.224.240', 1, '', NULL, NULL),
(801, '2023-04-09 20:26:00', '103.108.229.75', 2, '', NULL, NULL),
(802, '2023-04-07 08:51:00', '87.250.224.238', 1, '', NULL, NULL),
(803, '2023-04-09 09:11:00', '146.70.166.232', 3, '', NULL, NULL),
(804, '2023-04-07 17:01:00', '198.235.24.137', 1, '', NULL, NULL),
(805, '2023-04-09 05:27:00', '169.150.201.10', 3, '', NULL, NULL),
(806, '2023-09-23 01:51:00', '162.142.125.216', 5, '', NULL, NULL),
(807, '2023-05-31 05:18:00', '66.249.64.145', 12, '', NULL, NULL),
(808, '2023-04-11 06:25:00', '66.249.64.133', 4, '', NULL, NULL),
(809, '2023-04-17 02:20:00', '52.167.144.66', 57, '', NULL, NULL),
(810, '2023-04-12 10:00:00', '103.145.211.46', 8, '', NULL, NULL),
(811, '2023-04-09 21:58:00', '66.249.80.213', 1, '', NULL, NULL),
(812, '2024-01-06 16:47:00', '43.246.201.9', 61, '', NULL, NULL),
(813, '2023-09-06 23:22:00', '58.145.189.250', 12, '', NULL, NULL),
(814, '2023-11-16 09:27:00', '43.246.200.25', 2, '', NULL, NULL),
(815, '2023-05-06 11:39:00', '103.138.27.219', 8, '', NULL, NULL),
(816, '2023-04-12 13:59:00', '66.249.64.158', 1, '', NULL, NULL),
(817, '2023-04-12 22:53:00', '118.179.29.105', 1, '', NULL, NULL),
(818, '2023-04-13 12:31:00', '58.145.184.233', 2, '', NULL, NULL),
(819, '2023-04-20 16:34:00', '103.138.27.218', 4, '', NULL, NULL),
(820, '2023-04-13 16:49:00', '103.187.136.1', 1, '', NULL, NULL),
(821, '2023-09-20 04:22:00', '2a03:94e0:ffff:185:181:60:0:12', 6, '', NULL, NULL),
(822, '2023-04-14 10:36:00', '87.236.176.195', 1, '', NULL, NULL),
(823, '2023-04-15 05:03:00', '31.215.214.228', 1, '', NULL, NULL),
(824, '2023-04-15 06:45:00', '104.244.74.6', 2, '', NULL, NULL),
(825, '2024-06-11 07:07:00', '66.249.65.5', 139, '', NULL, NULL),
(826, '2023-04-15 20:03:00', '203.190.13.132', 3, '', NULL, NULL),
(827, '2023-04-15 23:59:00', '194.5.53.154', 1, '', NULL, NULL),
(828, '2023-04-16 12:57:00', '5.255.231.88', 1, '', NULL, NULL),
(829, '2023-04-17 05:46:00', '66.249.75.107', 1, '', NULL, NULL),
(830, '2023-04-17 05:47:00', '66.249.75.105', 1, '', NULL, NULL),
(831, '2023-04-17 11:06:00', '87.236.176.62', 1, '', NULL, NULL),
(832, '2023-04-17 11:21:00', '5.255.231.193', 1, '', NULL, NULL),
(833, '2024-05-05 09:12:00', '87.236.176.9', 3, '', NULL, NULL),
(834, '2023-04-18 12:07:00', '5.255.231.67', 1, '', NULL, NULL),
(835, '2023-04-18 13:39:00', '202.181.19.231', 1, '', NULL, NULL),
(836, '2023-12-08 13:50:00', '66.249.77.8', 16, '', NULL, NULL),
(837, '2023-04-19 12:30:00', '66.102.8.145', 3, '', NULL, NULL),
(838, '2023-04-19 12:30:00', '66.102.8.145', 1, '', NULL, NULL),
(839, '2023-04-19 12:30:00', '66.249.84.219', 1, '', NULL, NULL),
(840, '2023-04-19 12:30:00', '66.102.8.157', 1, '', NULL, NULL),
(841, '2023-04-19 12:30:00', '66.249.84.221', 1, '', NULL, NULL),
(842, '2023-04-19 12:30:00', '66.249.84.222', 2, '', NULL, NULL),
(843, '2023-04-19 12:30:00', '66.249.84.215', 1, '', NULL, NULL),
(844, '2023-04-19 12:30:00', '66.249.84.223', 1, '', NULL, NULL),
(845, '2023-04-19 12:30:00', '66.102.8.135', 1, '', NULL, NULL),
(846, '2023-04-19 12:30:00', '66.249.84.217', 1, '', NULL, NULL),
(847, '2023-04-27 18:49:00', '74.125.215.21', 3, '', NULL, NULL),
(848, '2023-04-19 12:52:00', '37.111.203.10', 1, '', NULL, NULL),
(849, '2023-04-19 14:54:00', '66.249.77.14', 1, '', NULL, NULL),
(850, '2023-04-25 23:21:00', '207.46.13.209', 7, '', NULL, NULL),
(851, '2023-04-20 06:11:00', '2a03:2880:31ff:16::face:b00c', 1, '', NULL, NULL),
(852, '2023-04-20 11:14:00', '66.42.53.212', 4, '', NULL, NULL),
(853, '2023-07-12 21:53:00', '51.15.205.3', 3, '', NULL, NULL),
(854, '2023-09-27 21:10:00', '103.156.176.90', 3, '', NULL, NULL),
(855, '2023-04-22 00:46:00', '103.156.176.89', 2, '', NULL, NULL),
(856, '2024-02-18 22:42:00', '167.248.133.186', 5, '', NULL, NULL),
(857, '2023-05-03 14:59:00', '66.249.77.17', 6, '', NULL, NULL),
(858, '2023-04-22 13:49:00', '87.236.176.4', 1, '', NULL, NULL),
(859, '2023-04-22 16:38:00', '87.236.176.175', 1, '', NULL, NULL),
(860, '2025-05-26 21:11:00', '52.87.44.246', 4, '', NULL, NULL),
(861, '2023-04-22 23:46:00', '51.158.118.231', 1, '', NULL, NULL),
(862, '2024-02-22 03:35:00', '167.248.133.50', 2, '', NULL, NULL),
(863, '2023-04-23 06:52:00', '87.236.176.117', 1, '', NULL, NULL),
(864, '2023-04-23 09:39:00', '205.169.39.138', 2, '', NULL, NULL),
(865, '2024-05-04 22:38:00', '65.154.226.171', 14, '', NULL, NULL),
(866, '2024-06-04 16:21:00', '65.154.226.168', 34, '', NULL, NULL),
(867, '2024-06-27 09:59:00', '65.154.226.170', 31, '', NULL, NULL),
(868, '2024-05-04 23:23:00', '65.154.226.167', 25, '', NULL, NULL),
(869, '2024-05-18 19:01:00', '65.154.226.169', 26, '', NULL, NULL),
(870, '2024-06-20 20:15:00', '65.154.226.166', 21, '', NULL, NULL),
(871, '2023-07-11 03:46:00', '66.249.64.131', 14, '', NULL, NULL),
(872, '2023-04-24 09:21:00', '54.69.53.119', 1, '', NULL, NULL),
(873, '2023-04-24 17:44:00', '2400:c600:3524:f642:1:0:b103:1bc1', 1, '', NULL, NULL),
(874, '2023-04-24 22:46:00', '87.236.176.64', 1, '', NULL, NULL),
(875, '2023-04-25 12:56:00', '213.180.203.114', 1, '', NULL, NULL),
(876, '2023-04-26 02:12:00', '157.55.39.210', 1, '', NULL, NULL),
(877, '2023-04-26 09:23:00', '59.153.102.30', 1, '', NULL, NULL),
(878, '2023-10-01 22:58:00', '95.108.213.184', 3, '', NULL, NULL),
(879, '2023-04-26 15:02:00', '213.180.203.160', 1, '', NULL, NULL),
(880, '2023-04-26 18:26:00', '52.167.144.175', 1, '', NULL, NULL),
(881, '2023-09-06 20:51:00', '87.236.176.253', 3, '', NULL, NULL),
(882, '2023-04-27 18:49:00', '64.233.173.199', 1, '', NULL, NULL),
(883, '2023-04-27 18:49:00', '64.233.173.201', 1, '', NULL, NULL),
(884, '2023-04-27 18:49:00', '64.233.173.219', 1, '', NULL, NULL),
(885, '2023-04-27 18:49:00', '64.233.173.215', 1, '', NULL, NULL),
(886, '2023-04-27 18:49:00', '74.125.215.10', 1, '', NULL, NULL),
(887, '2023-04-28 08:06:00', '34.221.238.83', 1, '', NULL, NULL),
(888, '2023-04-28 10:01:00', '198.235.24.102', 1, '', NULL, NULL),
(889, '2023-04-28 13:09:00', '54.218.43.4', 1, '', NULL, NULL),
(890, '2023-04-30 00:55:00', '54.202.144.130', 2, '', NULL, NULL),
(891, '2023-04-29 04:00:00', '87.236.176.224', 1, '', NULL, NULL),
(892, '2023-04-29 05:54:00', '87.236.176.160', 1, '', NULL, NULL),
(893, '2023-04-29 08:32:00', '34.222.12.0', 1, '', NULL, NULL),
(894, '2023-04-29 13:26:00', '87.236.176.12', 1, '', NULL, NULL),
(895, '2023-09-12 00:42:00', '87.236.176.36', 3, '', NULL, NULL),
(896, '2023-04-29 18:03:00', '202.86.221.6', 1, '', NULL, NULL),
(897, '2023-04-30 02:41:00', '87.236.176.252', 1, '', NULL, NULL),
(898, '2023-10-08 18:10:00', '162.142.125.223', 3, '', NULL, NULL),
(899, '2023-04-30 05:14:00', '198.235.24.180', 1, '', NULL, NULL),
(900, '2023-07-27 11:38:00', '87.236.176.8', 2, '', NULL, NULL),
(901, '2023-08-15 19:03:00', '167.248.133.185', 5, '', NULL, NULL),
(902, '2023-12-15 01:53:00', '205.210.31.183', 3, '', NULL, NULL),
(903, '2023-04-30 17:30:00', '87.236.176.186', 1, '', NULL, NULL),
(904, '2023-04-30 17:58:00', '54.190.11.34', 1, '', NULL, NULL),
(905, '2023-05-02 02:25:00', '40.77.167.97', 2, '', NULL, NULL),
(906, '2023-05-01 05:14:00', '52.41.210.149', 1, '', NULL, NULL),
(907, '2023-05-01 21:14:00', '37.139.53.17', 1, '', NULL, NULL),
(908, '2023-05-01 23:41:00', '35.89.74.75', 1, '', NULL, NULL),
(909, '2023-05-02 09:04:00', '18.237.4.191', 1, '', NULL, NULL),
(910, '2023-05-02 12:28:00', '205.210.31.96', 1, '', NULL, NULL),
(911, '2023-05-02 14:13:00', '209.160.115.40', 1, '', NULL, NULL),
(912, '2024-08-14 10:12:00', '199.244.88.218', 6, '', NULL, NULL),
(913, '2023-08-19 07:24:00', '87.236.176.38', 2, '', NULL, NULL),
(914, '2023-06-06 07:58:00', '66.249.65.22', 18, '', NULL, NULL),
(915, '2024-03-13 19:56:00', '66.249.65.7', 16, '', NULL, NULL),
(916, '2023-05-04 10:49:00', '87.250.224.211', 1, '', NULL, NULL),
(917, '2023-05-04 10:51:00', '213.180.203.235', 1, '', NULL, NULL),
(918, '2024-02-16 01:55:00', '167.248.133.38', 8, '', NULL, NULL),
(919, '2023-08-24 11:28:00', '167.94.138.126', 2, '', NULL, NULL),
(920, '2023-05-11 01:53:00', '52.167.144.39', 7, '', NULL, NULL),
(921, '2023-05-05 09:49:00', '213.180.203.32', 1, '', NULL, NULL),
(922, '2023-07-28 14:30:00', '87.236.176.112', 2, '', NULL, NULL),
(923, '2024-01-24 12:02:00', '198.235.24.100', 2, '', NULL, NULL),
(924, '2023-06-25 17:03:00', '103.162.57.14', 14, '', NULL, NULL),
(925, '2023-05-07 09:36:00', '103.162.57.15', 1, '', NULL, NULL),
(926, '2023-05-07 13:09:00', '103.116.167.230', 1, '', NULL, NULL),
(927, '2023-05-08 07:28:00', '66.249.72.175', 2, '', NULL, NULL),
(928, '2023-05-08 03:17:00', '103.237.36.117', 2, '', NULL, NULL),
(929, '2023-05-08 14:40:00', '58.145.189.244', 1, '', NULL, NULL),
(930, '2024-10-15 08:21:00', '66.249.72.170', 43, '', NULL, NULL),
(931, '2023-05-08 16:00:00', '117.187.173.67', 2, '', NULL, NULL),
(932, '2023-05-08 18:28:00', '106.75.70.38', 1, '', NULL, NULL),
(933, '2023-05-08 18:28:00', '106.75.66.196', 1, '', NULL, NULL),
(934, '2023-05-08 18:47:00', '124.235.138.129', 1, '', NULL, NULL),
(935, '2024-01-13 15:25:00', '205.210.31.180', 2, '', NULL, NULL),
(936, '2023-05-09 06:41:00', '36.99.136.139', 1, '', NULL, NULL),
(937, '2023-05-09 06:42:00', '36.99.136.143', 1, '', NULL, NULL),
(938, '2023-05-09 06:42:00', '36.99.136.141', 1, '', NULL, NULL),
(939, '2023-09-16 02:59:00', '131.153.142.170', 2, '', NULL, NULL),
(940, '2023-05-09 21:35:00', '34.221.191.67', 1, '', NULL, NULL),
(941, '2023-05-10 00:41:00', '136.144.19.37', 1, '', NULL, NULL),
(942, '2023-06-06 00:33:00', '66.249.65.24', 5, '', NULL, NULL),
(943, '2023-05-10 14:40:00', '182.160.110.156', 3, '', NULL, NULL),
(944, '2023-05-10 16:57:00', '20.169.32.105', 1, '', NULL, NULL),
(945, '2024-02-03 09:42:00', '43.246.201.8', 32, '', NULL, NULL),
(946, '2025-05-22 00:04:00', '66.249.66.3', 260, '', NULL, NULL),
(947, '2023-05-12 00:53:00', '35.180.54.115', 1, '', NULL, NULL),
(948, '2023-05-26 15:25:00', '52.167.144.152', 7, '', NULL, NULL),
(949, '2023-05-12 19:30:00', '66.249.70.94', 2, '', NULL, NULL),
(950, '2023-05-22 10:54:00', '40.77.167.147', 15, '', NULL, NULL),
(951, '2023-05-13 00:59:00', '66.249.70.83', 1, '', NULL, NULL),
(952, '2023-05-13 18:41:00', '202.134.14.139', 1, '', NULL, NULL),
(953, '2023-05-14 09:26:00', '162.142.125.11', 1, '', NULL, NULL),
(954, '2024-01-31 21:36:00', '167.248.133.49', 6, '', NULL, NULL),
(0, '2026-10-03 10:02:00', '::1', 4021, '', NULL, NULL),
(955, '2024-05-30 07:26:00', '66.249.65.9', 12, '', NULL, NULL),
(956, '2023-05-14 21:19:00', '43.225.189.107', 2, '', NULL, NULL),
(957, '2023-05-15 19:09:00', '178.238.10.49', 2, '', NULL, NULL),
(958, '2023-05-15 21:16:00', '64.225.10.99', 1, '', NULL, NULL),
(959, '2023-08-15 18:30:00', '167.94.138.51', 2, '', NULL, NULL),
(960, '2023-05-16 17:05:00', '66.249.74.71', 4, '', NULL, NULL),
(961, '2023-05-16 10:00:00', '66.249.74.77', 1, '', NULL, NULL),
(962, '2023-05-16 22:18:00', '2409:8c20:b281:14::101', 4, '', NULL, NULL),
(963, '2023-05-16 20:52:00', '66.249.74.86', 2, '', NULL, NULL),
(964, '2023-05-16 18:17:00', '165.227.115.229', 1, '', NULL, NULL),
(965, '2024-08-07 22:56:00', '66.249.74.72', 2, '', NULL, NULL),
(966, '2023-05-16 22:41:00', '66.249.74.88', 1, '', NULL, NULL),
(967, '2023-05-17 00:59:00', '87.236.176.116', 1, '', NULL, NULL),
(968, '2023-05-17 02:57:00', '47.88.93.234', 1, '', NULL, NULL),
(969, '2023-05-17 03:30:00', '87.236.176.119', 1, '', NULL, NULL),
(970, '2023-05-17 12:25:00', '51.158.237.120', 4, '', NULL, NULL),
(971, '2023-05-17 12:35:00', '51.158.236.152', 1, '', NULL, NULL),
(972, '2023-05-17 14:34:00', '2400:c600:338e:6dd1:8c2f:8375:e89f:40aa', 1, '', NULL, NULL),
(973, '2023-05-18 01:33:00', '87.250.224.78', 1, '', NULL, NULL),
(974, '2025-02-21 13:21:00', '213.180.203.88', 2, '', NULL, NULL),
(975, '2023-05-18 22:14:00', '87.236.176.35', 1, '', NULL, NULL),
(976, '2023-05-18 22:26:00', '5.255.231.197', 1, '', NULL, NULL),
(977, '2023-05-18 22:28:00', '213.180.203.18', 1, '', NULL, NULL),
(978, '2023-05-19 09:00:00', '66.249.72.177', 3, '', NULL, NULL),
(979, '2023-05-19 01:00:00', '66.249.72.179', 1, '', NULL, NULL),
(980, '2023-05-19 17:00:00', '66.249.69.214', 1, '', NULL, NULL),
(981, '2023-05-19 22:22:00', '103.31.152.239', 2, '', NULL, NULL),
(982, '2023-05-22 06:02:00', '66.249.64.149', 2, '', NULL, NULL),
(983, '2023-06-07 18:33:00', '103.162.57.12', 15, '', NULL, NULL),
(984, '2023-05-20 15:46:00', '87.236.176.168', 1, '', NULL, NULL),
(985, '2023-05-21 13:06:00', '54.200.52.248', 2, '', NULL, NULL),
(986, '2023-05-21 16:05:00', '52.167.144.158', 1, '', NULL, NULL),
(987, '2023-05-21 19:33:00', '103.72.198.72', 1, '', NULL, NULL),
(988, '2025-04-25 18:39:00', '2001:4860:7:402::fd', 20, '', NULL, NULL),
(989, '2023-09-05 17:30:00', '87.236.176.178', 2, '', NULL, NULL),
(990, '2023-05-22 16:51:00', '37.111.215.181', 1, '', NULL, NULL),
(991, '2023-05-22 19:21:00', '103.69.148.16', 1, '', NULL, NULL),
(992, '2023-05-23 06:47:00', '205.210.31.79', 1, '', NULL, NULL),
(993, '2023-05-24 20:14:00', '2a10:cc45:100:0:356d:a590:518b:f87c', 1, '', NULL, NULL),
(994, '2023-05-25 05:12:00', '87.236.176.91', 1, '', NULL, NULL),
(995, '2023-05-25 08:41:00', '87.236.176.52', 1, '', NULL, NULL),
(996, '2023-05-25 13:37:00', '92.12.22.48', 1, '', NULL, NULL),
(997, '2025-05-20 05:14:00', '87.236.176.78', 2, '', NULL, NULL),
(998, '2024-01-21 02:08:00', '194.26.229.64', 3, '', NULL, NULL),
(999, '2023-09-01 00:06:00', '87.236.176.192', 2, '', NULL, NULL),
(1000, '2023-05-27 10:32:00', '43.224.111.200', 4, '', NULL, NULL),
(1001, '2023-05-27 14:28:00', '66.249.64.138', 1, '', NULL, NULL),
(1002, '2023-06-05 12:52:00', '66.249.64.157', 4, '', NULL, NULL),
(1003, '2023-12-31 04:09:00', '198.235.24.56', 3, '', NULL, NULL),
(1004, '2025-05-13 04:54:00', '87.236.176.59', 2, '', NULL, NULL),
(1005, '2023-05-28 15:28:00', '162.142.125.13', 1, '', NULL, NULL),
(1006, '2023-09-24 20:42:00', '167.94.138.50', 2, '', NULL, NULL),
(1007, '2023-05-28 23:30:00', '87.236.176.110', 1, '', NULL, NULL),
(1008, '2023-06-02 07:36:00', '66.249.66.36', 2, '', NULL, NULL),
(1009, '2023-06-02 07:03:00', '66.249.66.80', 2, '', NULL, NULL),
(1010, '2023-05-29 04:17:00', '66.249.66.40', 1, '', NULL, NULL),
(1011, '2023-05-29 04:39:00', '87.236.176.100', 1, '', NULL, NULL),
(1012, '2023-06-13 11:44:00', '40.77.167.225', 16, '', NULL, NULL),
(1013, '2025-04-03 06:08:00', '87.236.176.13', 2, '', NULL, NULL),
(1014, '2023-05-29 18:38:00', '87.236.176.96', 1, '', NULL, NULL),
(1015, '2023-09-08 15:21:00', '87.236.176.212', 3, '', NULL, NULL),
(1016, '2025-04-10 02:28:00', '87.236.176.167', 2, '', NULL, NULL),
(1017, '2023-09-18 06:23:00', '131.153.240.162', 4, '', NULL, NULL),
(1018, '2023-05-31 05:36:00', '66.249.64.151', 2, '', NULL, NULL),
(1019, '2025-05-07 15:12:00', '20.191.45.212', 11, '', NULL, NULL),
(1020, '2023-06-01 03:27:00', '106.75.154.169', 1, '', NULL, NULL),
(1021, '2023-06-01 07:17:00', '87.250.224.212', 1, '', NULL, NULL),
(1022, '2023-06-02 02:37:00', '213.180.203.180', 1, '', NULL, NULL),
(1023, '2023-06-04 03:00:00', '213.180.203.245', 2, '', NULL, NULL),
(1024, '2023-06-02 10:21:00', '205.210.31.185', 1, '', NULL, NULL),
(1025, '2023-06-13 00:21:00', '18.222.207.164', 6, '', NULL, NULL),
(1026, '2023-06-02 16:31:00', '34.216.139.94', 2, '', NULL, NULL),
(1027, '2025-05-28 15:23:00', '66.249.66.4', 3, '', NULL, NULL),
(1028, '2023-06-03 00:45:00', '35.162.141.80', 1, '', NULL, NULL),
(1029, '2023-06-03 00:45:00', '34.219.230.109', 1, '', NULL, NULL),
(1030, '2023-06-03 02:44:00', '87.236.176.114', 1, '', NULL, NULL),
(1031, '2023-06-03 03:14:00', '95.108.213.146', 1, '', NULL, NULL),
(1032, '2023-06-03 03:16:00', '95.108.213.222', 1, '', NULL, NULL),
(1033, '2023-06-03 08:09:00', '87.236.176.15', 1, '', NULL, NULL),
(1034, '2023-06-03 10:11:00', '35.167.217.206', 1, '', NULL, NULL),
(1035, '2023-07-25 02:35:00', '87.236.176.83', 2, '', NULL, NULL),
(1036, '2023-07-23 13:53:00', '167.248.133.127', 2, '', NULL, NULL),
(1037, '2024-03-03 06:32:00', '167.94.138.125', 2, '', NULL, NULL),
(1038, '2023-10-08 22:55:00', '167.94.138.34', 5, '', NULL, NULL),
(1039, '2023-06-04 03:02:00', '213.180.203.81', 1, '', NULL, NULL),
(1040, '2025-05-18 03:26:00', '205.210.31.59', 3, '', NULL, NULL),
(1041, '2023-06-04 15:25:00', '129.226.200.177', 2, '', NULL, NULL),
(1042, '2023-06-04 22:44:00', '43.128.178.251', 1, '', NULL, NULL),
(1043, '2024-05-04 15:29:00', '87.236.176.170', 4, '', NULL, NULL),
(1044, '2023-06-05 15:22:00', '116.204.151.176', 1, '', NULL, NULL),
(1045, '2024-05-30 19:37:00', '66.249.65.11', 238, '', NULL, NULL),
(1046, '2023-09-30 16:48:00', '167.94.138.49', 3, '', NULL, NULL),
(1047, '2023-06-06 03:26:00', '103.145.210.14', 4, '', NULL, NULL),
(1048, '2023-06-06 07:42:00', '43.159.61.31', 2, '', NULL, NULL),
(1049, '2023-06-07 13:12:00', '2400:c600:3562:a256:1:0:adc1:6e6c', 1, '', NULL, NULL),
(1050, '2023-06-07 18:09:00', '2400:c600:356a:96c2:1:0:b002:3103', 1, '', NULL, NULL),
(1051, '2023-06-07 18:10:00', '37.111.214.35', 1, '', NULL, NULL),
(1052, '2023-12-08 02:07:00', '66.249.77.3', 16, '', NULL, NULL),
(1053, '2023-12-08 13:42:00', '66.249.77.6', 11, '', NULL, NULL),
(1054, '2025-04-06 00:41:00', '51.83.238.159', 4, '', NULL, NULL),
(1055, '2023-06-09 18:21:00', '103.189.227.20', 1, '', NULL, NULL),
(1056, '2023-06-12 07:05:00', '66.249.64.132', 3, '', NULL, NULL),
(1057, '2023-07-13 08:31:00', '66.249.64.130', 7, '', NULL, NULL),
(1058, '2023-07-13 07:22:00', '66.249.64.129', 5, '', NULL, NULL),
(1059, '2023-06-10 17:36:00', '104.164.173.245', 1, '', NULL, NULL),
(1060, '2023-06-10 17:36:00', '161.35.155.246', 3, '', NULL, NULL),
(1061, '2023-06-10 17:36:00', '64.227.126.135', 3, '', NULL, NULL),
(1062, '2023-08-13 21:31:00', '171.67.70.229', 18, '', NULL, NULL),
(1063, '2023-08-10 17:31:00', '195.74.76.198', 2, '', NULL, NULL),
(1064, '2023-10-10 17:49:00', '179.43.169.181', 6, '', NULL, NULL),
(1065, '2023-06-10 17:37:00', '34.30.154.80', 1, '', NULL, NULL),
(1066, '2023-06-10 17:46:00', '173.44.63.100', 1, '', NULL, NULL),
(1067, '2023-06-10 18:38:00', '173.245.202.201', 2, '', NULL, NULL),
(1068, '2023-06-10 18:38:00', '185.147.212.18', 2, '', NULL, NULL),
(1069, '2023-06-10 18:38:00', '199.33.70.7', 3, '', NULL, NULL),
(1070, '2023-06-10 18:38:00', '202.43.6.19', 1, '', NULL, NULL),
(1071, '2023-06-10 18:38:00', '76.72.175.172', 1, '', NULL, NULL),
(1072, '2023-06-10 18:38:00', '197.242.157.235', 1, '', NULL, NULL),
(1073, '2023-06-10 18:46:00', '15.237.117.79', 1, '', NULL, NULL),
(1074, '2023-06-10 18:46:00', '51.75.141.254', 1, '', NULL, NULL),
(1075, '2023-06-10 19:49:00', '34.254.53.125', 3, '', NULL, NULL),
(1076, '2023-06-24 02:14:00', '167.94.138.35', 2, '', NULL, NULL),
(1077, '2023-09-03 19:24:00', '167.248.133.51', 4, '', NULL, NULL),
(1078, '2023-08-14 01:31:00', '171.67.70.233', 19, '', NULL, NULL),
(1079, '2023-06-11 05:47:00', '47.251.11.3', 1, '', NULL, NULL),
(1080, '2023-06-12 09:31:00', '8.218.231.47', 2, '', NULL, NULL),
(1081, '2023-06-11 21:12:00', '58.145.184.235', 2, '', NULL, NULL),
(1082, '2023-06-12 03:00:00', '87.236.176.173', 1, '', NULL, NULL),
(1083, '2023-06-12 06:05:00', '16.16.217.77', 2, '', NULL, NULL),
(1084, '2023-06-12 05:27:00', '213.180.203.141', 1, '', NULL, NULL),
(1085, '2023-06-12 05:29:00', '5.255.231.148', 1, '', NULL, NULL),
(1086, '2024-07-26 09:12:00', '87.236.176.40', 2, '', NULL, NULL),
(1087, '2023-10-03 21:07:00', '167.94.138.33', 2, '', NULL, NULL),
(1088, '2023-09-12 20:51:00', '167.248.133.124', 3, '', NULL, NULL),
(1089, '2023-06-12 17:45:00', '35.164.254.177', 2, '', NULL, NULL),
(1090, '2023-06-12 19:30:00', '137.184.85.191', 2, '', NULL, NULL),
(1091, '2023-06-12 21:52:00', '167.248.133.36', 1, '', NULL, NULL),
(1092, '2023-06-12 22:32:00', '3.20.205.156', 2, '', NULL, NULL),
(1093, '2023-06-13 04:18:00', '205.169.39.186', 2, '', NULL, NULL),
(1094, '2023-06-13 07:32:00', '5.255.231.30', 1, '', NULL, NULL),
(1095, '2023-06-13 07:34:00', '213.180.203.182', 1, '', NULL, NULL),
(1096, '2023-06-13 10:13:00', '205.210.31.110', 1, '', NULL, NULL),
(1097, '2023-06-14 00:31:00', '146.70.141.253', 2, '', NULL, NULL),
(1098, '2023-06-14 09:29:00', '95.108.213.154', 1, '', NULL, NULL),
(1099, '2024-03-05 00:50:00', '5.255.231.39', 2, '', NULL, NULL),
(1100, '2023-06-14 12:39:00', '58.145.189.252', 2, '', NULL, NULL),
(1101, '2025-05-31 14:39:00', '66.249.66.165', 4, '', NULL, NULL),
(1102, '2023-06-14 16:45:00', '46.101.103.172', 2, '', NULL, NULL),
(1103, '2025-05-18 18:06:00', '66.249.66.163', 4, '', NULL, NULL),
(1104, '2023-06-30 04:02:00', '66.249.66.162', 4, '', NULL, NULL),
(1105, '2023-06-15 06:26:00', '87.236.176.92', 1, '', NULL, NULL),
(1106, '2023-07-29 23:51:00', '40.77.167.172', 10, '', NULL, NULL),
(1107, '2023-07-03 12:46:00', '58.145.187.234', 4, '', NULL, NULL),
(1108, '2023-06-16 00:34:00', '202.86.221.187', 1, '', NULL, NULL),
(1109, '2023-06-16 06:22:00', '172.105.19.246', 2, '', NULL, NULL),
(1110, '2023-06-16 07:32:00', '87.236.176.67', 1, '', NULL, NULL),
(1111, '2023-06-16 08:46:00', '54.226.106.212', 2, '', NULL, NULL),
(1112, '2023-06-16 15:39:00', '58.145.188.244', 3, '', NULL, NULL),
(1113, '2023-06-16 16:36:00', '103.31.152.235', 1, '', NULL, NULL),
(1114, '2023-06-16 17:26:00', '198.235.24.214', 1, '', NULL, NULL),
(1115, '2023-06-16 18:16:00', '94.98.44.153', 5, '', NULL, NULL),
(1116, '2025-05-18 23:04:00', '66.249.66.164', 3, '', NULL, NULL),
(1117, '2023-06-16 18:29:00', '198.235.24.198', 1, '', NULL, NULL),
(1118, '2023-06-16 18:37:00', '66.249.66.169', 1, '', NULL, NULL),
(1119, '2023-06-17 04:35:00', '87.236.176.108', 1, '', NULL, NULL),
(1120, '2024-03-03 18:30:00', '198.235.24.156', 2, '', NULL, NULL),
(1121, '2023-06-17 10:24:00', '205.210.31.36', 1, '', NULL, NULL),
(1122, '2023-07-03 11:29:00', '178.32.215.167', 2, '', NULL, NULL),
(1123, '2023-06-17 13:58:00', '66.249.66.168', 1, '', NULL, NULL),
(1124, '2023-06-18 16:24:00', '40.77.167.189', 2, '', NULL, NULL),
(1125, '2024-02-25 03:53:00', '87.236.176.101', 2, '', NULL, NULL),
(1126, '2024-11-17 07:19:00', '52.167.144.25', 3, '', NULL, NULL),
(1127, '2025-05-14 05:32:00', '66.249.79.136', 310, '', NULL, NULL),
(1128, '2025-05-24 23:51:00', '66.249.79.137', 312, '', NULL, NULL),
(1129, '2025-03-06 13:11:00', '40.77.167.235', 2, '', NULL, NULL),
(1130, '2023-06-19 06:15:00', '87.236.176.182', 1, '', NULL, NULL),
(1131, '2025-05-14 06:02:00', '66.249.79.135', 355, '', NULL, NULL),
(1132, '2023-09-27 10:09:00', '43.246.200.24', 6, '', NULL, NULL),
(1133, '2023-06-22 16:16:00', '40.77.167.168', 8, '', NULL, NULL),
(1134, '2023-06-19 13:40:00', '87.236.176.30', 1, '', NULL, NULL),
(1135, '2023-06-19 20:19:00', '87.236.176.235', 1, '', NULL, NULL),
(1136, '2023-06-20 04:58:00', '54.229.60.166', 1, '', NULL, NULL),
(1137, '2023-08-11 20:28:00', '198.235.24.116', 2, '', NULL, NULL),
(1138, '2024-07-05 04:49:00', '87.236.176.11', 3, '', NULL, NULL),
(1139, '2023-12-08 06:56:00', '66.249.77.5', 11, '', NULL, NULL),
(1140, '2023-12-08 12:43:00', '66.249.77.7', 9, '', NULL, NULL),
(1141, '2023-06-21 02:52:00', '51.253.173.97', 1, '', NULL, NULL),
(1142, '2023-12-09 11:42:00', '205.210.31.93', 3, '', NULL, NULL),
(1143, '2023-06-21 16:10:00', '27.147.255.16', 1, '', NULL, NULL),
(1144, '2023-06-22 00:12:00', '45.81.39.104', 1, '', NULL, NULL),
(1145, '2023-06-22 14:20:00', '5.255.231.3', 1, '', NULL, NULL),
(1146, '2023-11-06 15:21:00', '213.180.203.162', 2, '', NULL, NULL),
(1147, '2023-06-23 01:57:00', '205.210.31.212', 1, '', NULL, NULL),
(1148, '2024-06-11 15:21:00', '66.249.65.3', 244, '', NULL, NULL),
(1149, '2023-06-23 09:40:00', '5.255.253.77', 1, '', NULL, NULL),
(1150, '2025-02-14 22:09:00', '52.167.144.174', 3, '', NULL, NULL),
(1151, '2023-06-23 11:19:00', '213.180.203.157', 1, '', NULL, NULL),
(1152, '2023-07-13 16:00:00', '95.108.213.155', 2, '', NULL, NULL),
(1153, '2023-06-23 14:55:00', '58.145.190.240', 1, '', NULL, NULL),
(1154, '2023-06-23 20:07:00', '2001:4860:7:505::c2', 1, '', NULL, NULL),
(1155, '2023-06-24 06:26:00', '52.141.91.60', 1, '', NULL, NULL),
(1156, '2023-06-24 08:47:00', '95.108.213.246', 1, '', NULL, NULL),
(1157, '2023-06-25 05:26:00', '40.77.167.133', 2, '', NULL, NULL),
(1158, '2024-07-12 05:23:00', '95.108.213.126', 2, '', NULL, NULL),
(1159, '2024-06-11 16:14:00', '66.249.65.13', 171, '', NULL, NULL),
(1160, '2023-06-28 01:21:00', '157.55.39.207', 6, '', NULL, NULL),
(1161, '2024-06-10 22:32:00', '66.249.65.4', 190, '', NULL, NULL),
(1162, '2023-06-26 06:22:00', '146.70.199.253', 2, '', NULL, NULL),
(1163, '2023-06-26 21:40:00', '20.231.47.155', 2, '', NULL, NULL),
(1164, '2023-08-09 12:35:00', '114.130.81.74', 12, '', NULL, NULL),
(1165, '2023-06-27 21:10:00', '52.141.94.204', 1, '', NULL, NULL),
(1166, '2023-06-27 21:34:00', '20.225.130.112', 1, '', NULL, NULL),
(1167, '2023-06-28 10:22:00', '198.235.24.119', 1, '', NULL, NULL),
(1168, '2023-06-28 16:10:00', '87.236.176.148', 1, '', NULL, NULL),
(1169, '2023-06-28 16:18:00', '66.249.66.167', 1, '', NULL, NULL),
(1170, '2023-06-28 17:41:00', '87.236.176.164', 1, '', NULL, NULL),
(1171, '2023-06-28 23:30:00', '87.236.176.131', 1, '', NULL, NULL),
(1172, '2023-06-29 02:13:00', '23.101.185.87', 1, '', NULL, NULL),
(1173, '2023-07-14 06:48:00', '52.167.144.179', 21, '', NULL, NULL),
(1174, '2023-06-30 04:22:00', '66.249.66.166', 3, '', NULL, NULL),
(1175, '2024-06-13 19:13:00', '87.236.176.73', 2, '', NULL, NULL),
(1176, '2023-06-29 17:25:00', '87.236.176.183', 1, '', NULL, NULL),
(1177, '2023-10-03 21:06:00', '167.248.133.191', 4, '', NULL, NULL),
(1178, '2023-06-30 00:34:00', '167.248.133.37', 1, '', NULL, NULL),
(1179, '2024-08-18 20:33:00', '198.235.24.177', 3, '', NULL, NULL),
(1180, '2023-06-30 18:59:00', '45.154.138.65', 2, '', NULL, NULL),
(1181, '2023-06-30 20:09:00', '20.244.24.90', 2, '', NULL, NULL),
(1182, '2023-11-18 19:04:00', '205.210.31.24', 2, '', NULL, NULL),
(1183, '2025-05-16 04:19:00', '103.109.57.106', 2, '', NULL, NULL),
(1184, '2023-07-01 08:36:00', '202.181.19.234', 2, '', NULL, NULL),
(1185, '2023-07-01 17:00:00', '87.236.176.136', 1, '', NULL, NULL),
(1186, '2023-07-01 21:34:00', '205.210.31.19', 1, '', NULL, NULL),
(1187, '2023-07-02 12:12:00', '87.236.176.202', 1, '', NULL, NULL),
(1188, '2023-07-02 13:14:00', '87.236.176.113', 1, '', NULL, NULL),
(1189, '2023-07-02 17:41:00', '62.122.184.129', 3, '', NULL, NULL),
(1190, '2023-07-02 21:51:00', '103.137.74.187', 1, '', NULL, NULL),
(1191, '2023-07-03 03:23:00', '167.94.138.52', 1, '', NULL, NULL),
(1192, '2023-07-03 08:27:00', '5.255.231.38', 1, '', NULL, NULL),
(1193, '2023-07-03 08:29:00', '87.250.224.229', 1, '', NULL, NULL),
(1194, '2023-07-03 09:16:00', '87.236.176.237', 1, '', NULL, NULL),
(1195, '2023-07-03 11:25:00', '104.210.150.140', 1, '', NULL, NULL),
(1196, '2023-07-18 15:20:00', '82.30.52.140', 2, '', NULL, NULL),
(1197, '2023-07-04 06:07:00', '198.235.24.202', 1, '', NULL, NULL),
(1198, '2023-07-04 09:04:00', '213.180.203.196', 1, '', NULL, NULL),
(1199, '2023-07-04 09:06:00', '213.180.203.82', 1, '', NULL, NULL),
(1200, '2023-07-04 12:17:00', '64.233.173.160', 1, '', NULL, NULL),
(1201, '2023-07-04 19:19:00', '64.233.173.162', 2, '', NULL, NULL),
(1202, '2023-07-09 18:36:00', '64.233.173.171', 7, '', NULL, NULL),
(1203, '2023-07-09 18:31:00', '64.233.173.172', 2, '', NULL, NULL),
(1204, '2023-07-04 19:19:00', '74.125.215.4', 1, '', NULL, NULL),
(1205, '2023-07-09 18:31:00', '64.233.173.163', 3, '', NULL, NULL),
(1206, '2023-07-04 20:05:00', '118.189.231.82', 1, '', NULL, NULL),
(1207, '2023-07-09 18:31:00', '64.233.173.170', 2, '', NULL, NULL),
(1208, '2023-07-05 02:50:00', '205.210.31.236', 1, '', NULL, NULL),
(1209, '2023-07-05 10:31:00', '5.255.231.173', 1, '', NULL, NULL),
(1210, '2023-07-05 10:33:00', '95.108.213.95', 1, '', NULL, NULL),
(1211, '2023-07-05 18:54:00', '2001:4860:7:405::ff', 1, '', NULL, NULL),
(1212, '2023-07-05 19:11:00', '35.211.210.203', 2, '', NULL, NULL),
(1213, '2023-07-06 10:09:00', '51.158.98.24', 1, '', NULL, NULL),
(1214, '2023-07-06 11:14:00', '87.236.176.63', 1, '', NULL, NULL),
(1215, '2023-08-23 02:49:00', '50.112.223.49', 7, '', NULL, NULL),
(1216, '2023-07-06 20:28:00', '34.239.148.27', 1, '', NULL, NULL),
(1217, '2023-07-06 21:16:00', '43.246.202.218', 2, '', NULL, NULL),
(1218, '2023-07-06 22:22:00', '35.239.114.146', 2, '', NULL, NULL),
(1219, '2023-07-07 10:01:00', '51.255.62.4', 1, '', NULL, NULL),
(1220, '2023-07-07 10:01:00', '51.255.62.6', 1, '', NULL, NULL),
(1221, '2023-07-07 10:14:00', '37.111.194.217', 1, '', NULL, NULL),
(1222, '2025-04-10 11:53:00', '87.236.176.197', 2, '', NULL, NULL),
(1223, '2023-12-24 04:55:00', '205.210.31.130', 2, '', NULL, NULL),
(1224, '2024-04-24 01:32:00', '205.210.31.20', 3, '', NULL, NULL),
(1225, '2024-08-19 16:18:00', '52.167.144.23', 3, '', NULL, NULL),
(1226, '2023-07-08 08:09:00', '58.145.185.235', 1, '', NULL, NULL),
(1227, '2023-07-08 15:54:00', '205.210.31.103', 1, '', NULL, NULL),
(1228, '2023-07-08 19:55:00', '202.86.216.90', 2, '', NULL, NULL),
(1229, '2023-07-08 21:45:00', '103.97.160.20', 1, '', NULL, NULL),
(1230, '2023-07-08 22:35:00', '37.111.203.176', 1, '', NULL, NULL),
(1231, '2023-07-13 05:52:00', '66.249.64.128', 4, '', NULL, NULL),
(1232, '2023-10-08 16:54:00', '167.94.138.124', 5, '', NULL, NULL),
(1233, '2023-07-09 16:39:00', '162.142.125.214', 1, '', NULL, NULL),
(1234, '2023-07-09 18:36:00', '74.125.212.167', 1, '', NULL, NULL),
(1235, '2024-08-04 11:34:00', '87.236.176.57', 2, '', NULL, NULL),
(1236, '2023-07-10 15:27:00', '103.91.53.23', 1, '', NULL, NULL),
(1237, '2024-05-24 01:08:00', '87.236.176.66', 2, '', NULL, NULL),
(1238, '2023-07-11 16:25:00', '162.142.125.217', 1, '', NULL, NULL),
(1239, '2023-07-11 21:12:00', '174.138.24.184', 2, '', NULL, NULL),
(1240, '2023-07-12 20:45:00', '85.202.87.242', 2, '', NULL, NULL),
(1241, '2023-07-12 23:37:00', '183.136.225.45', 2, '', NULL, NULL),
(1242, '2023-07-13 13:07:00', '103.25.250.249', 2, '', NULL, NULL),
(1243, '2023-07-13 15:49:00', '87.236.176.194', 1, '', NULL, NULL),
(1244, '2023-07-13 16:02:00', '5.255.231.96', 1, '', NULL, NULL),
(1245, '2023-07-16 05:24:00', '37.19.205.183', 4, '', NULL, NULL),
(1246, '2023-07-17 16:30:00', '207.46.13.208', 3, '', NULL, NULL),
(1247, '2023-07-14 15:51:00', '5.255.231.49', 1, '', NULL, NULL),
(1248, '2023-07-14 16:48:00', '205.169.39.252', 1, '', NULL, NULL),
(1249, '2023-07-14 18:37:00', '87.236.176.37', 1, '', NULL, NULL),
(1250, '2023-07-14 22:00:00', '103.230.107.18', 2, '', NULL, NULL),
(1251, '2023-07-15 02:57:00', '47.88.94.28', 1, '', NULL, NULL),
(1252, '2023-07-15 04:28:00', '167.94.138.127', 1, '', NULL, NULL),
(1253, '2024-05-25 22:13:00', '65.155.30.101', 26, '', NULL, NULL),
(1254, '2023-07-15 09:35:00', '188.166.232.158', 1, '', NULL, NULL),
(1255, '2023-07-15 11:00:00', '178.128.107.141', 2, '', NULL, NULL),
(1256, '2023-07-15 13:18:00', '40.77.94.14', 1, '', NULL, NULL),
(1257, '2023-07-15 16:10:00', '95.108.213.153', 1, '', NULL, NULL),
(1258, '2023-07-15 16:12:00', '213.180.203.99', 1, '', NULL, NULL),
(1259, '2023-07-16 01:24:00', '40.77.167.115', 1, '', NULL, NULL),
(1260, '2023-07-16 08:17:00', '104.214.90.48', 1, '', NULL, NULL),
(1261, '2023-07-16 08:17:00', '161.35.192.117', 2, '', NULL, NULL),
(1262, '2023-07-16 15:35:00', '87.236.176.17', 1, '', NULL, NULL),
(1263, '2023-07-21 19:23:00', '109.123.232.250', 4, '', NULL, NULL),
(1264, '2025-05-19 18:26:00', '87.236.176.200', 2, '', NULL, NULL),
(1265, '2023-07-18 11:01:00', '37.19.205.185', 4, '', NULL, NULL),
(1266, '2024-02-14 05:30:00', '183.136.225.46', 7, '', NULL, NULL),
(1267, '2023-07-18 02:23:00', '198.235.24.21', 1, '', NULL, NULL),
(1268, '2023-08-14 12:15:00', '87.236.176.109', 2, '', NULL, NULL),
(1269, '2023-07-18 09:52:00', '2001:bc8:1201:912:ca1f:66ff:fec9:5e9c', 1, '', NULL, NULL),
(1270, '2023-07-18 19:46:00', '2001:bc8:1201:913:46a8:42ff:fe48:97bf', 1, '', NULL, NULL),
(1271, '2023-07-18 21:59:00', '52.167.144.104', 1, '', NULL, NULL),
(1272, '2025-02-23 13:34:00', '66.249.74.66', 55, '', NULL, NULL),
(1273, '2025-02-23 06:20:00', '66.249.74.76', 29, '', NULL, NULL),
(1274, '2023-07-19 12:50:00', '139.162.11.248', 2, '', NULL, NULL),
(1275, '2023-07-19 16:12:00', '40.77.167.207', 1, '', NULL, NULL),
(1276, '2024-06-02 13:05:00', '87.236.176.69', 2, '', NULL, NULL),
(1277, '2023-11-14 11:32:00', '2a03:2880:20ff:3::face:b00c', 2, '', NULL, NULL),
(1278, '2023-07-20 06:22:00', '20.7.24.175', 2, '', NULL, NULL),
(1279, '2023-07-20 07:26:00', '2a03:2880:20ff:77::face:b00c', 1, '', NULL, NULL),
(1280, '2023-07-20 13:38:00', '52.247.62.58', 1, '', NULL, NULL),
(1281, '2023-07-21 01:16:00', '66.249.72.130', 2, '', NULL, NULL),
(1282, '2023-07-21 01:20:00', '66.249.72.138', 1, '', NULL, NULL),
(1283, '2025-02-06 08:23:00', '66.249.72.37', 32, '', NULL, NULL),
(1284, '2025-02-06 14:52:00', '66.249.72.39', 50, '', NULL, NULL),
(1285, '2023-07-26 21:01:00', '146.190.98.164', 4, '', NULL, NULL),
(1286, '2023-07-21 16:48:00', '95.217.153.187', 2, '', NULL, NULL),
(1287, '2023-07-21 18:32:00', '184.94.57.13', 1, '', NULL, NULL),
(1288, '2023-12-24 00:39:00', '2001:4860:7:60f::f8', 2, '', NULL, NULL),
(1289, '2024-10-15 16:20:00', '66.249.72.163', 37, '', NULL, NULL),
(1290, '2024-10-15 09:19:00', '66.249.72.172', 24, '', NULL, NULL),
(1291, '2024-10-15 18:19:00', '66.249.72.164', 26, '', NULL, NULL),
(1292, '2025-04-09 09:33:00', '87.236.176.147', 2, '', NULL, NULL),
(1293, '2023-07-22 15:13:00', '139.59.116.201', 2, '', NULL, NULL),
(1294, '2023-07-22 17:02:00', '205.210.31.10', 1, '', NULL, NULL),
(1295, '2024-10-15 17:18:00', '66.249.72.171', 23, '', NULL, NULL),
(1296, '2023-07-23 10:49:00', '103.234.202.253', 1, '', NULL, NULL),
(1297, '2023-07-23 11:30:00', '104.194.228.138', 1, '', NULL, NULL),
(1298, '2023-07-23 12:52:00', '58.145.186.226', 1, '', NULL, NULL),
(1299, '2023-07-23 14:31:00', '213.180.203.163', 1, '', NULL, NULL),
(1300, '2023-07-23 14:33:00', '213.180.203.5', 1, '', NULL, NULL),
(1301, '2023-07-24 10:07:00', '87.250.224.76', 1, '', NULL, NULL),
(1302, '2023-07-24 10:40:00', '58.145.188.243', 2, '', NULL, NULL),
(1303, '2023-07-24 14:48:00', '103.87.251.38', 4, '', NULL, NULL),
(1304, '2023-07-26 22:30:00', '184.67.103.218', 3, '', NULL, NULL),
(1305, '2024-10-15 10:26:00', '66.249.72.162', 25, '', NULL, NULL),
(1306, '2024-07-12 04:36:00', '5.255.231.202', 2, '', NULL, NULL),
(1307, '2023-07-25 05:50:00', '95.108.213.245', 1, '', NULL, NULL),
(1308, '2023-07-25 22:47:00', '2001:4860:7:30e::f8', 2, '', NULL, NULL),
(1309, '2023-09-25 21:59:00', '180.92.239.233', 3, '', NULL, NULL),
(1310, '2023-07-25 16:34:00', '43.245.120.221', 12, '', NULL, NULL),
(1311, '2024-06-17 14:27:00', '198.235.24.166', 2, '', NULL, NULL),
(1312, '2023-07-26 01:41:00', '5.255.231.16', 1, '', NULL, NULL),
(1313, '2023-07-26 01:43:00', '5.255.231.22', 1, '', NULL, NULL),
(1314, '2024-01-02 19:05:00', '66.249.77.67', 14, '', NULL, NULL),
(1315, '2023-07-26 04:04:00', '66.249.77.72', 1, '', NULL, NULL),
(1316, '2024-01-03 02:23:00', '66.249.77.74', 13, '', NULL, NULL),
(1317, '2024-01-02 20:25:00', '66.249.77.68', 10, '', NULL, NULL),
(1318, '2023-07-26 07:52:00', '52.167.144.9', 1, '', NULL, NULL),
(1319, '2023-09-09 08:24:00', '183.136.225.44', 4, '', NULL, NULL),
(1320, '2023-07-26 12:22:00', '87.236.176.10', 1, '', NULL, NULL),
(1321, '2023-07-26 22:37:00', '2a03:2880:ff:74::face:b00c', 1, '', NULL, NULL),
(1322, '2023-07-26 23:31:00', '2a03:2880:11ff:77::face:b00c', 1, '', NULL, NULL),
(1323, '2023-07-29 09:14:00', '4.151.50.52', 4, '', NULL, NULL),
(1324, '2023-07-28 14:48:00', '92.21.247.198', 1, '', NULL, NULL),
(1325, '2023-07-28 16:21:00', '172.177.46.42', 2, '', NULL, NULL),
(1326, '2023-07-29 13:16:00', '20.7.190.98', 5, '', NULL, NULL),
(1327, '2023-07-29 14:38:00', '205.210.31.241', 1, '', NULL, NULL),
(1328, '2023-07-29 17:29:00', '52.173.186.145', 2, '', NULL, NULL),
(1329, '2023-07-30 12:21:00', '170.64.138.138', 1, '', NULL, NULL),
(1330, '2023-07-30 12:21:00', '143.198.131.191', 1, '', NULL, NULL),
(1331, '2023-07-30 18:21:00', '138.197.148.29', 2, '', NULL, NULL),
(1332, '2023-08-04 14:49:00', '52.167.144.167', 6, '', NULL, NULL),
(1333, '2023-07-31 18:10:00', '119.30.46.229', 1, '', NULL, NULL),
(1334, '2024-12-06 12:45:00', '66.249.79.130', 130, '', NULL, NULL),
(1335, '2023-08-01 01:37:00', '87.236.176.208', 1, '', NULL, NULL),
(1336, '2023-08-01 17:30:00', '198.235.24.3', 1, '', NULL, NULL),
(1337, '2023-10-13 11:53:00', '66.249.79.140', 5, '', NULL, NULL),
(1338, '2023-08-01 20:33:00', '87.236.176.223', 1, '', NULL, NULL),
(1339, '2023-12-02 06:54:00', '66.249.79.139', 12, '', NULL, NULL),
(1340, '2024-12-06 19:17:00', '66.249.79.131', 120, '', NULL, NULL),
(1341, '2025-05-25 01:41:00', '66.249.79.138', 99, '', NULL, NULL),
(1342, '2023-10-29 19:53:00', '103.145.210.3', 22, '', NULL, NULL),
(1343, '2023-08-02 21:46:00', '87.236.176.79', 1, '', NULL, NULL),
(1344, '2023-10-07 16:46:00', '66.249.79.141', 4, '', NULL, NULL),
(1345, '2023-08-03 11:36:00', '45.248.76.204', 2, '', NULL, NULL),
(1346, '2023-09-21 07:01:00', '3.224.220.101', 2, '', NULL, NULL),
(1347, '2023-09-21 07:01:00', '23.22.35.162', 2, '', NULL, NULL),
(1348, '2023-08-03 23:57:00', '103.166.74.98', 2, '', NULL, NULL),
(1349, '2023-08-04 03:56:00', '5.255.231.69', 1, '', NULL, NULL),
(1350, '2025-06-01 00:36:00', '40.77.167.37', 3, '', NULL, NULL),
(1351, '2023-08-04 17:24:00', '45.125.221.14', 1, '', NULL, NULL),
(1352, '2023-11-05 11:01:00', '66.249.72.166', 17, '', NULL, NULL),
(1353, '2023-08-05 01:26:00', '87.236.176.216', 1, '', NULL, NULL),
(1354, '2023-08-05 01:53:00', '58.145.189.249', 3, '', NULL, NULL),
(1355, '2023-08-05 01:49:00', '103.145.211.47', 4, '', NULL, NULL),
(1356, '2023-11-05 10:55:00', '66.249.72.167', 14, '', NULL, NULL),
(1357, '2023-11-05 12:01:00', '66.249.72.168', 5, '', NULL, NULL),
(1358, '2023-08-05 10:45:00', '87.236.176.18', 1, '', NULL, NULL),
(1359, '2023-08-05 13:52:00', '103.234.202.252', 3, '', NULL, NULL),
(1360, '2024-01-31 11:44:00', '2001:4860:7:60f::fc', 3, '', NULL, NULL),
(1361, '2023-08-05 14:17:00', '5.45.207.183', 1, '', NULL, NULL),
(1362, '2023-08-05 14:19:00', '5.255.231.71', 1, '', NULL, NULL),
(1363, '2023-08-05 14:30:00', '89.108.79.35', 1, '', NULL, NULL),
(1364, '2023-08-05 21:23:00', '103.67.158.117', 2, '', NULL, NULL),
(1365, '2024-02-03 22:46:00', '198.235.24.139', 2, '', NULL, NULL),
(1366, '2023-08-06 09:48:00', '42.0.4.242', 1, '', NULL, NULL),
(1367, '2023-08-06 11:09:00', '43.245.122.67', 1, '', NULL, NULL),
(1368, '2023-08-06 20:32:00', '5.255.231.195', 1, '', NULL, NULL),
(1369, '2023-08-17 03:46:00', '95.108.213.172', 2, '', NULL, NULL),
(1370, '2023-08-07 13:20:00', '52.167.144.151', 2, '', NULL, NULL),
(1371, '2023-08-07 15:07:00', '58.145.188.242', 4, '', NULL, NULL),
(1372, '2023-08-08 03:37:00', '205.210.31.65', 1, '', NULL, NULL),
(1373, '2023-08-08 04:15:00', '54.157.99.190', 1, '', NULL, NULL),
(1374, '2024-07-01 03:46:00', '40.77.167.1', 2, '', NULL, NULL),
(1375, '2023-08-08 16:22:00', '202.65.172.162', 1, '', NULL, NULL),
(1376, '2023-08-08 16:55:00', '87.236.176.99', 1, '', NULL, NULL),
(1377, '2023-08-08 17:35:00', '198.235.24.75', 1, '', NULL, NULL),
(1378, '2023-08-09 20:51:00', '103.112.54.93', 3, '', NULL, NULL),
(1379, '2023-08-08 20:25:00', '103.109.96.129', 1, '', NULL, NULL),
(1380, '2023-10-12 15:37:00', '103.109.56.42', 2, '', NULL, NULL),
(1381, '2023-08-09 18:22:00', '103.96.107.105', 1, '', NULL, NULL),
(1382, '2023-10-06 09:11:00', '66.249.69.195', 12, '', NULL, NULL),
(1383, '2023-10-06 14:06:00', '66.249.69.204', 17, '', NULL, NULL),
(1384, '2023-10-06 14:07:00', '66.249.69.203', 15, '', NULL, NULL),
(1385, '2025-05-09 19:19:00', '87.236.176.211', 2, '', NULL, NULL),
(1386, '2023-10-06 16:15:00', '66.249.69.194', 23, '', NULL, NULL),
(1387, '2023-08-10 14:04:00', '87.236.176.98', 1, '', NULL, NULL),
(1388, '2023-08-10 17:30:00', '164.90.222.93', 3, '', NULL, NULL),
(1389, '2023-08-10 17:30:00', '164.92.192.25', 3, '', NULL, NULL),
(1390, '2023-10-10 17:50:00', '79.104.53.14', 8, '', NULL, NULL),
(1391, '2023-08-10 17:30:00', '104.164.173.224', 1, '', NULL, NULL),
(1392, '2023-08-10 17:32:00', '154.47.30.137', 1, '', NULL, NULL),
(1393, '2023-08-10 17:48:00', '205.169.39.161', 2, '', NULL, NULL),
(1394, '2023-08-11 00:19:00', '176.53.220.236', 1, '', NULL, NULL),
(1395, '2023-08-11 00:25:00', '87.236.176.135', 1, '', NULL, NULL),
(1396, '2023-08-11 02:59:00', '87.236.176.140', 1, '', NULL, NULL),
(1397, '2023-08-11 05:36:00', '47.89.193.239', 1, '', NULL, NULL),
(1398, '2023-08-31 21:25:00', '66.249.65.68', 25, '', NULL, NULL),
(1399, '2023-08-11 20:08:00', '134.122.38.250', 2, '', NULL, NULL),
(1400, '2023-08-12 16:08:00', '40.77.167.234', 2, '', NULL, NULL),
(1401, '2023-08-12 00:19:00', '176.53.222.27', 1, '', NULL, NULL),
(1402, '2023-08-31 20:52:00', '66.249.65.72', 19, '', NULL, NULL),
(1403, '2025-05-13 10:30:00', '205.210.31.47', 2, '', NULL, NULL),
(1404, '2023-08-31 21:23:00', '66.249.65.70', 6, '', NULL, NULL),
(1405, '2024-01-27 13:12:00', '198.235.24.103', 2, '', NULL, NULL),
(1406, '2023-08-19 14:03:00', '66.249.65.73', 12, '', NULL, NULL),
(1407, '2025-05-16 20:04:00', '66.249.65.69', 12, '', NULL, NULL),
(1408, '2023-08-13 01:04:00', '138.199.29.141', 2, '', NULL, NULL),
(1409, '2023-08-13 10:20:00', '165.232.88.65', 2, '', NULL, NULL),
(1410, '2023-08-13 12:57:00', '103.31.152.240', 3, '', NULL, NULL),
(1411, '2023-08-15 01:19:00', '157.55.39.218', 4, '', NULL, NULL),
(1412, '2023-08-13 18:40:00', '34.102.51.125', 2, '', NULL, NULL),
(1413, '2023-08-13 21:30:00', '161.35.27.144', 3, '', NULL, NULL),
(1414, '2023-08-19 11:31:00', '66.249.65.74', 6, '', NULL, NULL),
(1415, '2023-08-14 12:49:00', '87.236.176.143', 1, '', NULL, NULL),
(1416, '2023-08-17 00:17:00', '137.226.113.15', 45, '', NULL, NULL),
(1417, '2023-08-14 16:54:00', '137.226.113.15', 1, '', NULL, NULL),
(1418, '2023-08-14 20:39:00', '223.178.80.144', 1, '', NULL, NULL),
(1419, '2023-09-09 02:24:00', '66.249.74.133', 20, '', NULL, NULL),
(1420, '2023-08-15 06:10:00', '95.108.213.224', 1, '', NULL, NULL),
(1421, '2023-08-15 06:13:00', '213.180.203.75', 1, '', NULL, NULL),
(1422, '2023-08-15 11:18:00', '185.44.76.189', 2, '', NULL, NULL),
(1423, '2023-08-15 15:48:00', '198.235.24.113', 1, '', NULL, NULL),
(1424, '2023-08-15 17:26:00', '18.237.202.171', 1, '', NULL, NULL),
(1425, '2023-08-15 20:22:00', '40.77.167.247', 1, '', NULL, NULL),
(1426, '2023-08-15 20:36:00', '87.236.176.23', 1, '', NULL, NULL),
(1427, '2024-06-25 23:54:00', '205.210.31.69', 2, '', NULL, NULL),
(1428, '2023-08-16 19:36:00', '103.55.145.190', 4, '', NULL, NULL),
(1429, '2023-08-16 16:25:00', '45.248.76.206', 2, '', NULL, NULL),
(1430, '2023-08-16 16:44:00', '37.111.218.18', 2, '', NULL, NULL),
(1431, '2023-08-16 17:17:00', '34.162.104.7', 2, '', NULL, NULL),
(1432, '2023-08-17 00:17:00', '2a00:8a60:1014:88::15', 15, '', NULL, NULL),
(1433, '2023-08-17 00:16:00', '2a00:8a60:1014:88::15', 1, '', NULL, NULL),
(1434, '2023-08-17 00:16:00', '2a00:8a60:1014:88::15', 1, '', NULL, NULL),
(1435, '2023-08-17 00:16:00', '2a00:8a60:1014:88::15', 1, '', NULL, NULL),
(1436, '2024-01-13 02:05:00', '95.108.213.174', 2, '', NULL, NULL),
(1437, '2023-08-17 03:42:00', '5.255.253.76', 1, '', NULL, NULL),
(1438, '2023-08-17 03:44:00', '95.108.213.118', 1, '', NULL, NULL),
(1439, '2023-11-01 00:28:00', '66.249.65.229', 4, '', NULL, NULL),
(1440, '2024-08-10 13:31:00', '179.43.191.18', 10, '', NULL, NULL),
(1441, '2023-08-18 06:48:00', '172.172.124.152', 8, '', NULL, NULL),
(1442, '2023-08-17 13:16:00', '87.236.176.207', 1, '', NULL, NULL),
(1443, '2023-08-17 23:15:00', '34.162.145.131', 2, '', NULL, NULL),
(1444, '2023-08-20 18:34:00', '207.180.201.25', 2, '', NULL, NULL),
(1445, '2023-08-18 04:49:00', '213.180.203.94', 1, '', NULL, NULL),
(1446, '2023-08-18 06:14:00', '94.156.6.167', 1, '', NULL, NULL),
(1447, '2023-08-18 06:18:00', '188.165.87.103', 2, '', NULL, NULL),
(1448, '2023-08-18 09:14:00', '198.235.24.205', 1, '', NULL, NULL),
(1449, '2023-08-18 09:50:00', '51.254.49.105', 1, '', NULL, NULL),
(1450, '2023-08-18 10:25:00', '52.167.144.86', 1, '', NULL, NULL),
(1451, '2025-05-22 18:05:00', '66.249.74.132', 14, '', NULL, NULL),
(1452, '2023-08-19 03:48:00', '34.94.91.161', 2, '', NULL, NULL),
(1453, '2023-08-19 07:17:00', '35.212.26.22', 1, '', NULL, NULL),
(1454, '2023-08-19 12:10:00', '87.236.176.145', 1, '', NULL, NULL),
(1455, '2023-10-06 16:56:00', '66.249.69.196', 17, '', NULL, NULL),
(1456, '2023-08-20 04:47:00', '205.210.31.140', 1, '', NULL, NULL),
(1457, '2023-10-06 12:06:00', '66.249.69.202', 16, '', NULL, NULL),
(1458, '2023-09-01 22:20:00', '157.55.39.208', 7, '', NULL, NULL),
(1459, '2023-08-20 16:59:00', '14.1.102.173', 1, '', NULL, NULL),
(1460, '2023-08-20 19:42:00', '165.232.173.104', 2, '', NULL, NULL),
(1461, '2023-08-21 04:51:00', '167.94.146.59', 1, '', NULL, NULL),
(1462, '2023-08-21 14:26:00', '103.230.104.39', 1, '', NULL, NULL),
(1463, '2023-08-21 18:41:00', '43.246.202.241', 1, '', NULL, NULL),
(1464, '2023-08-21 18:52:00', '51.75.133.70', 1, '', NULL, NULL),
(1465, '2023-08-22 00:57:00', '167.94.146.60', 1, '', NULL, NULL),
(1466, '2023-08-22 02:46:00', '84.17.47.21', 1, '', NULL, NULL),
(1467, '2023-08-22 13:09:00', '172.172.68.255', 1, '', NULL, NULL),
(1468, '2023-08-22 17:35:00', '20.7.44.41', 1, '', NULL, NULL),
(1469, '2023-08-22 23:51:00', '34.150.186.110', 2, '', NULL, NULL),
(1470, '2023-08-23 15:33:00', '202.134.9.141', 3, '', NULL, NULL),
(1471, '2023-08-23 16:12:00', '103.124.54.91', 2, '', NULL, NULL),
(1472, '2024-06-06 12:07:00', '52.167.144.220', 3, '', NULL, NULL),
(1473, '2023-08-24 09:14:00', '108.61.162.37', 2, '', NULL, NULL),
(1474, '2023-08-24 16:21:00', '87.236.176.122', 1, '', NULL, NULL),
(1475, '2023-08-25 10:45:00', '198.13.35.172', 2, '', NULL, NULL),
(1476, '2023-09-24 07:31:00', '167.94.146.53', 2, '', NULL, NULL),
(1477, '2023-09-13 14:47:00', '167.248.133.125', 2, '', NULL, NULL),
(1478, '2023-09-23 00:52:00', '167.248.133.35', 2, '', NULL, NULL),
(1479, '2024-05-24 06:24:00', '144.91.106.14', 12, '', NULL, NULL),
(1480, '2024-06-30 05:40:00', '52.167.144.186', 2, '', NULL, NULL),
(1481, '2023-08-26 20:35:00', '52.167.144.19', 1, '', NULL, NULL),
(1482, '2024-11-28 05:26:00', '40.77.167.19', 2, '', NULL, NULL),
(1483, '2023-08-27 15:41:00', '167.99.43.11', 2, '', NULL, NULL),
(1484, '2023-08-27 19:08:00', '213.180.203.102', 1, '', NULL, NULL),
(1485, '2023-08-27 23:03:00', '87.236.176.161', 1, '', NULL, NULL),
(1486, '2023-08-28 08:57:00', '13.81.5.87', 5, '', NULL, NULL),
(1487, '2023-08-28 09:35:00', '213.180.203.228', 1, '', NULL, NULL),
(1488, '2023-08-28 09:37:00', '213.180.203.50', 1, '', NULL, NULL),
(1489, '2023-08-28 12:39:00', '95.108.213.244', 1, '', NULL, NULL),
(1490, '2023-08-28 13:00:00', '213.180.203.115', 1, '', NULL, NULL),
(1491, '2023-08-28 13:02:00', '213.180.203.117', 1, '', NULL, NULL),
(1492, '2023-08-28 13:17:00', '5.255.231.164', 1, '', NULL, NULL),
(1493, '2023-08-28 13:19:00', '213.180.203.120', 1, '', NULL, NULL),
(1494, '2023-08-28 16:56:00', '40.113.84.232', 1, '', NULL, NULL),
(1495, '2023-08-28 16:59:00', '87.236.176.61', 1, '', NULL, NULL),
(1496, '2023-08-28 20:56:00', '52.167.144.163', 1, '', NULL, NULL),
(1497, '2023-08-28 21:07:00', '3.143.228.87', 3, '', NULL, NULL),
(1498, '2023-08-28 21:51:00', '27.147.202.204', 1, '', NULL, NULL),
(1499, '2025-04-07 15:54:00', '198.235.24.163', 2, '', NULL, NULL),
(1500, '2023-08-29 03:01:00', '3.137.201.114', 1, '', NULL, NULL),
(1501, '2023-08-29 17:22:00', '52.167.144.206', 1, '', NULL, NULL),
(1502, '2023-08-29 18:56:00', '20.65.254.184', 1, '', NULL, NULL),
(1503, '2023-08-29 22:21:00', '5.255.231.41', 1, '', NULL, NULL),
(1504, '2023-09-21 00:23:00', '87.236.176.151', 2, '', NULL, NULL),
(1505, '2023-08-30 05:34:00', '92.97.220.191', 1, '', NULL, NULL),
(1506, '2023-08-30 11:01:00', '185.145.245.42', 1, '', NULL, NULL),
(1507, '2023-08-30 15:43:00', '172.172.16.64', 1, '', NULL, NULL),
(1508, '2023-11-08 23:20:00', '52.167.144.232', 2, '', NULL, NULL),
(1509, '2023-08-31 09:20:00', '128.1.155.104', 2, '', NULL, NULL),
(1510, '2023-10-03 22:41:00', '162.142.125.213', 2, '', NULL, NULL),
(1511, '2023-09-11 17:33:00', '66.249.74.130', 28, '', NULL, NULL),
(1512, '2025-05-23 11:45:00', '66.249.74.131', 12, '', NULL, NULL),
(1513, '2023-09-01 06:15:00', '35.87.47.148', 1, '', NULL, NULL),
(1514, '2025-01-16 03:47:00', '52.167.144.199', 2, '', NULL, NULL),
(1515, '2023-09-01 07:57:00', '35.89.64.107', 1, '', NULL, NULL),
(1516, '2023-09-02 05:57:00', '34.221.64.6', 2, '', NULL, NULL),
(1517, '2023-09-01 08:36:00', '185.245.82.83', 2, '', NULL, NULL),
(1518, '2023-09-01 08:49:00', '34.217.22.245', 1, '', NULL, NULL),
(1519, '2023-09-09 15:02:00', '66.249.74.135', 13, '', NULL, NULL),
(1520, '2023-09-01 11:12:00', '54.184.91.55', 1, '', NULL, NULL),
(1521, '2023-09-01 14:20:00', '34.220.214.182', 1, '', NULL, NULL),
(1522, '2023-10-24 21:28:00', '52.167.144.235', 4, '', NULL, NULL),
(1523, '2023-09-02 08:01:00', '35.92.60.136', 1, '', NULL, NULL),
(1524, '2023-09-02 09:25:00', '54.185.10.196', 1, '', NULL, NULL),
(1525, '2023-09-02 14:22:00', '103.112.53.177', 1, '', NULL, NULL),
(1526, '2024-03-05 10:22:00', '103.109.57.208', 6, '', NULL, NULL),
(1527, '2023-09-04 02:23:00', '20.15.242.142', 2, '', NULL, NULL),
(1528, '2023-10-13 09:43:00', '205.210.31.39', 2, '', NULL, NULL),
(1529, '2023-09-04 21:14:00', '2400:c600:334c:c946:5c2d:b8e:d769:12e0', 36, '', NULL, NULL),
(1530, '2023-09-05 00:43:00', '87.236.176.247', 1, '', NULL, NULL),
(1531, '2024-05-28 02:39:00', '52.167.144.219', 4, '', NULL, NULL),
(1532, '2023-09-05 13:14:00', '202.181.19.239', 2, '', NULL, NULL),
(1533, '2025-05-17 06:02:00', '66.249.74.134', 22, '', NULL, NULL),
(1534, '2023-09-05 22:06:00', '159.65.134.127', 2, '', NULL, NULL),
(1535, '2024-03-05 14:13:00', '66.249.65.163', 13, '', NULL, NULL),
(1536, '2023-09-24 09:43:00', '66.249.65.166', 4, '', NULL, NULL);
INSERT INTO `visitors` (`id`, `date`, `ip`, `hits`, `access_device`, `ip_address`, `visit_time`) VALUES
(1537, '2023-09-06 22:02:00', '178.239.163.100', 2, '', NULL, NULL),
(1538, '2023-10-31 21:56:00', '66.249.65.227', 2, '', NULL, NULL),
(1539, '2023-10-31 22:29:00', '66.249.65.228', 2, '', NULL, NULL),
(1540, '2023-09-07 18:00:00', '103.221.254.70', 1, '', NULL, NULL),
(1541, '2023-09-24 01:41:00', '66.249.65.167', 9, '', NULL, NULL),
(1542, '2023-10-28 18:49:00', '202.181.18.230', 6, '', NULL, NULL),
(1543, '2024-03-04 19:54:00', '66.249.65.165', 9, '', NULL, NULL),
(1544, '2023-09-07 19:27:00', '103.145.210.156', 1, '', NULL, NULL),
(1545, '2023-09-24 16:25:00', '66.249.65.168', 4, '', NULL, NULL),
(1546, '2023-09-08 00:02:00', '95.108.213.138', 1, '', NULL, NULL),
(1547, '2023-09-08 00:04:00', '213.180.203.229', 1, '', NULL, NULL),
(1548, '2023-09-08 00:11:00', '87.250.224.83', 1, '', NULL, NULL),
(1549, '2023-09-08 00:13:00', '87.250.224.55', 1, '', NULL, NULL),
(1550, '2023-09-08 04:13:00', '87.250.224.53', 1, '', NULL, NULL),
(1551, '2023-09-11 09:55:00', '104.248.149.178', 6, '', NULL, NULL),
(1552, '2023-11-21 03:51:00', '205.210.31.201', 2, '', NULL, NULL),
(1553, '2024-06-02 11:41:00', '52.167.144.17', 2, '', NULL, NULL),
(1554, '2023-09-08 16:04:00', '167.94.146.51', 1, '', NULL, NULL),
(1555, '2023-09-08 16:30:00', '87.236.176.85', 1, '', NULL, NULL),
(1556, '2023-09-08 21:27:00', '87.236.176.71', 1, '', NULL, NULL),
(1557, '2023-09-09 07:05:00', '139.59.249.222', 4, '', NULL, NULL),
(1558, '2025-05-04 16:04:00', '198.235.24.6', 2, '', NULL, NULL),
(1559, '2023-09-09 18:10:00', '192.142.226.133', 4, '', NULL, NULL),
(1560, '2023-09-10 13:20:00', '118.179.24.149', 12, '', NULL, NULL),
(1561, '2023-10-01 06:45:00', '52.167.144.182', 2, '', NULL, NULL),
(1562, '2023-09-09 20:45:00', '2409:4088:870c:ccc1::1dd2:b0a1', 1, '', NULL, NULL),
(1563, '2025-04-09 12:32:00', '205.210.31.43', 2, '', NULL, NULL),
(1564, '2023-09-25 22:06:00', '87.236.176.39', 2, '', NULL, NULL),
(1565, '2024-06-08 21:03:00', '40.77.167.76', 2, '', NULL, NULL),
(1566, '2023-09-10 00:57:00', '162.243.163.18', 2, '', NULL, NULL),
(1567, '2023-09-10 02:08:00', '40.77.167.49', 1, '', NULL, NULL),
(1568, '2023-09-10 03:44:00', '20.230.97.90', 1, '', NULL, NULL),
(1569, '2023-09-10 07:25:00', '45.87.212.180', 2, '', NULL, NULL),
(1570, '2023-09-10 12:46:00', '118.179.24.151', 3, '', NULL, NULL),
(1571, '2023-09-10 13:56:00', '161.35.13.75', 2, '', NULL, NULL),
(1572, '2023-12-26 16:29:00', '66.249.66.202', 96, '', NULL, NULL),
(1573, '2023-12-26 07:56:00', '66.249.66.204', 37, '', NULL, NULL),
(1574, '2023-12-26 16:19:00', '66.249.66.207', 54, '', NULL, NULL),
(1575, '2023-12-26 16:09:00', '66.249.66.203', 55, '', NULL, NULL),
(1576, '2023-10-08 22:56:00', '167.94.146.56', 2, '', NULL, NULL),
(1577, '2023-09-10 22:57:00', '103.174.215.231', 1, '', NULL, NULL),
(1578, '2023-12-26 15:20:00', '66.249.66.208', 38, '', NULL, NULL),
(1579, '2024-05-24 13:16:00', '40.77.167.79', 3, '', NULL, NULL),
(1580, '2023-09-11 12:01:00', '185.36.81.23', 1, '', NULL, NULL),
(1581, '2023-09-11 12:43:00', '18.188.98.96', 3, '', NULL, NULL),
(1582, '2023-09-11 13:33:00', '167.94.145.51', 1, '', NULL, NULL),
(1583, '2023-09-12 05:11:00', '167.94.145.59', 1, '', NULL, NULL),
(1584, '2023-09-12 11:36:00', '128.1.155.83', 2, '', NULL, NULL),
(1585, '2023-09-12 15:24:00', '15.236.146.53', 1, '', NULL, NULL),
(1586, '2023-09-12 16:31:00', '103.146.16.139', 1, '', NULL, NULL),
(1587, '2023-09-12 19:36:00', '68.183.31.125', 2, '', NULL, NULL),
(1588, '2023-09-12 22:17:00', '162.142.125.14', 1, '', NULL, NULL),
(1589, '2023-12-13 05:00:00', '52.167.144.225', 2, '', NULL, NULL),
(1590, '2023-09-13 13:57:00', '2401:1900:49:3750:6f9b:1838:8bbb:83dc', 2, '', NULL, NULL),
(1591, '2025-05-04 12:05:00', '198.235.24.30', 2, '', NULL, NULL),
(1592, '2023-09-13 20:50:00', '205.210.31.178', 1, '', NULL, NULL),
(1593, '2023-09-13 20:51:00', '103.190.83.182', 2, '', NULL, NULL),
(1594, '2023-09-13 21:15:00', '162.142.125.226', 1, '', NULL, NULL),
(1595, '2023-12-26 15:30:00', '66.249.66.206', 80, '', NULL, NULL),
(1596, '2023-12-15 01:31:00', '66.249.66.200', 36, '', NULL, NULL),
(1597, '2023-09-18 18:48:00', '103.186.238.70', 9, '', NULL, NULL),
(1598, '2023-09-15 00:24:00', '54.160.188.141', 2, '', NULL, NULL),
(1599, '2023-09-15 01:30:00', '87.236.176.232', 1, '', NULL, NULL),
(1600, '2023-09-15 02:01:00', '167.94.145.60', 1, '', NULL, NULL),
(1601, '2023-10-03 21:23:00', '167.94.146.57', 3, '', NULL, NULL),
(1602, '2023-09-15 08:01:00', '40.77.167.134', 1, '', NULL, NULL),
(1603, '2023-09-16 06:05:00', '198.235.24.117', 1, '', NULL, NULL),
(1604, '2023-09-16 06:39:00', '188.241.80.69', 2, '', NULL, NULL),
(1605, '2024-07-12 18:47:00', '205.210.31.129', 2, '', NULL, NULL),
(1606, '2023-09-16 21:48:00', '203.188.245.210', 1, '', NULL, NULL),
(1607, '2023-09-16 22:19:00', '52.167.144.177', 1, '', NULL, NULL),
(1608, '2023-09-17 12:42:00', '154.127.53.57', 1, '', NULL, NULL),
(1609, '2024-11-13 23:30:00', '52.167.144.196', 2, '', NULL, NULL),
(1610, '2023-09-18 02:50:00', '3.234.140.90', 1, '', NULL, NULL),
(1611, '2023-10-26 22:42:00', '5.255.231.126', 2, '', NULL, NULL),
(1612, '2023-09-18 17:39:00', '116.206.91.195', 1, '', NULL, NULL),
(1613, '2023-09-18 18:11:00', '202.181.19.254', 1, '', NULL, NULL),
(1614, '2023-09-18 18:21:00', '18.234.217.99', 2, '', NULL, NULL),
(1615, '2023-09-18 19:04:00', '34.228.141.104', 2, '', NULL, NULL),
(1616, '2023-09-18 20:18:00', '37.111.207.179', 1, '', NULL, NULL),
(1617, '2023-09-18 20:26:00', '3.87.96.89', 2, '', NULL, NULL),
(1618, '2023-09-18 22:43:00', '34.228.197.169', 2, '', NULL, NULL),
(1619, '2023-09-18 23:29:00', '54.90.199.215', 2, '', NULL, NULL),
(1620, '2023-09-19 00:18:00', '52.201.229.182', 2, '', NULL, NULL),
(1621, '2023-09-19 00:36:00', '37.111.235.80', 1, '', NULL, NULL),
(1622, '2023-09-19 00:58:00', '54.89.185.241', 2, '', NULL, NULL),
(1623, '2023-09-19 01:42:00', '52.23.235.23', 2, '', NULL, NULL),
(1624, '2025-02-02 05:34:00', '40.77.167.123', 2, '', NULL, NULL),
(1625, '2023-09-19 04:52:00', '54.163.44.55', 2, '', NULL, NULL),
(1626, '2023-09-19 07:37:00', '184.72.89.152', 2, '', NULL, NULL),
(1627, '2024-02-27 11:02:00', '103.109.57.209', 10, '', NULL, NULL),
(1628, '2023-12-15 08:13:00', '66.249.66.201', 27, '', NULL, NULL),
(1629, '2023-09-23 10:08:00', '143.198.199.51', 4, '', NULL, NULL),
(1630, '2023-09-20 11:59:00', '205.210.31.213', 1, '', NULL, NULL),
(1631, '2023-09-20 12:48:00', '87.236.176.169', 1, '', NULL, NULL),
(1632, '2023-09-20 17:42:00', '116.206.58.108', 2, '', NULL, NULL),
(1633, '2023-09-28 22:43:00', '103.156.176.92', 2, '', NULL, NULL),
(1634, '2023-09-21 07:01:00', '52.70.240.171', 2, '', NULL, NULL),
(1635, '2023-09-21 10:15:00', '103.253.47.115', 2, '', NULL, NULL),
(1636, '2023-09-21 18:48:00', '2400:c600:338b:bbf0:1:0:230f:af66', 1, '', NULL, NULL),
(1637, '2024-03-05 13:14:00', '66.249.65.164', 8, '', NULL, NULL),
(1638, '2023-09-22 18:48:00', '45.12.3.13', 2, '', NULL, NULL),
(1639, '2023-09-22 08:32:00', '146.190.100.70', 2, '', NULL, NULL),
(1640, '2024-03-17 02:51:00', '87.236.176.231', 3, '', NULL, NULL),
(1641, '2023-12-30 06:12:00', '52.167.144.171', 2, '', NULL, NULL),
(1642, '2023-09-22 19:30:00', '118.179.80.97', 1, '', NULL, NULL),
(1643, '2023-09-23 00:38:00', '198.235.24.248', 1, '', NULL, NULL),
(1644, '2023-09-23 01:22:00', '162.142.125.224', 1, '', NULL, NULL),
(1645, '2023-10-02 01:16:00', '18.237.227.104', 4, '', NULL, NULL),
(1646, '2023-09-23 03:51:00', '167.94.146.52', 1, '', NULL, NULL),
(1647, '2023-09-23 04:19:00', '34.219.207.5', 1, '', NULL, NULL),
(1648, '2023-09-23 06:42:00', '2001:4860:7:618::fa', 1, '', NULL, NULL),
(1649, '2023-09-23 06:49:00', '34.209.212.164', 1, '', NULL, NULL),
(1650, '2023-09-23 07:06:00', '35.87.1.123', 1, '', NULL, NULL),
(1651, '2023-09-24 04:09:00', '35.90.217.48', 2, '', NULL, NULL),
(1652, '2023-09-23 10:00:00', '34.216.69.163', 1, '', NULL, NULL),
(1653, '2023-09-23 12:47:00', '205.210.31.228', 1, '', NULL, NULL),
(1654, '2023-09-23 14:58:00', '2a03:2880:11ff:9::face:b00c', 1, '', NULL, NULL),
(1655, '2023-09-23 14:58:00', '2a03:2880:11ff:a::face:b00c', 1, '', NULL, NULL),
(1656, '2023-09-23 14:58:00', '2a03:2880:11ff:5::face:b00c', 1, '', NULL, NULL),
(1657, '2023-09-23 15:19:00', '2a03:2880:11ff:76::face:b00c', 1, '', NULL, NULL),
(1658, '2023-09-23 15:19:00', '2a03:2880:11ff:6::face:b00c', 1, '', NULL, NULL),
(1659, '2023-09-23 19:00:00', '119.30.46.126', 1, '', NULL, NULL),
(1660, '2023-09-23 21:51:00', '213.180.203.77', 1, '', NULL, NULL),
(1661, '2023-09-24 01:42:00', '18.116.45.107', 1, '', NULL, NULL),
(1662, '2023-10-01 01:51:00', '35.161.18.188', 5, '', NULL, NULL),
(1663, '2023-09-24 04:06:00', '34.219.41.93', 1, '', NULL, NULL),
(1664, '2025-05-12 19:48:00', '87.236.176.2', 2, '', NULL, NULL),
(1665, '2023-09-24 08:01:00', '34.215.91.201', 1, '', NULL, NULL),
(1666, '2023-09-24 10:23:00', '54.186.199.145', 1, '', NULL, NULL),
(1667, '2024-06-11 13:08:00', '194.163.137.108', 4, '', NULL, NULL),
(1668, '2023-09-24 20:33:00', '128.199.58.29', 2, '', NULL, NULL),
(1669, '2023-09-24 20:48:00', '103.183.69.23', 2, '', NULL, NULL),
(1670, '2024-06-24 11:15:00', '87.236.176.205', 2, '', NULL, NULL),
(1671, '2023-09-24 21:38:00', '37.111.203.95', 1, '', NULL, NULL),
(1672, '2025-03-17 07:22:00', '52.167.144.212', 3, '', NULL, NULL),
(1673, '2023-09-25 07:58:00', '54.213.148.16', 1, '', NULL, NULL),
(1674, '2023-09-25 08:01:00', '198.235.24.31', 1, '', NULL, NULL),
(1675, '2023-09-25 10:25:00', '34.213.20.35', 1, '', NULL, NULL),
(1676, '2023-09-25 21:22:00', '2001:4860:7:405::db', 1, '', NULL, NULL),
(1677, '2023-10-21 20:00:00', '34.220.235.224', 2, '', NULL, NULL),
(1678, '2023-09-26 03:22:00', '34.221.18.71', 1, '', NULL, NULL),
(1679, '2023-09-26 10:53:00', '87.236.176.127', 1, '', NULL, NULL),
(1680, '2023-09-27 02:27:00', '66.249.66.205', 1, '', NULL, NULL),
(1681, '2024-12-29 19:46:00', '52.167.144.190', 2, '', NULL, NULL),
(1682, '2023-09-27 10:14:00', '114.130.81.142', 1, '', NULL, NULL),
(1683, '2023-09-27 10:34:00', '2400:c600:3564:1ff8:1:0:ef61:8f02', 5, '', NULL, NULL),
(1684, '2023-09-27 12:33:00', '87.236.176.157', 1, '', NULL, NULL),
(1685, '2023-09-27 19:14:00', '104.250.238.203', 1, '', NULL, NULL),
(1686, '2023-09-27 21:47:00', '103.169.100.209', 1, '', NULL, NULL),
(1687, '2023-09-27 21:51:00', '103.169.100.211', 2, '', NULL, NULL),
(1688, '2023-09-27 23:31:00', '103.156.177.129', 1, '', NULL, NULL),
(1689, '2023-09-28 17:43:00', '2405:7600:201e:1d00:3529:5e1d:bd8a:893b', 14, '', NULL, NULL),
(1690, '2023-09-28 18:44:00', '103.146.16.138', 1, '', NULL, NULL),
(1691, '2023-09-28 19:26:00', '35.215.111.41', 1, '', NULL, NULL),
(1692, '2023-09-28 19:31:00', '35.212.165.230', 1, '', NULL, NULL),
(1693, '2023-09-28 19:32:00', '2001:4860:7:505::f6', 1, '', NULL, NULL),
(1694, '2023-09-28 22:35:00', '103.156.177.131', 1, '', NULL, NULL),
(1695, '2023-10-15 05:43:00', '35.161.107.74', 2, '', NULL, NULL),
(1696, '2024-03-24 04:24:00', '2001:4860:7:60f::f6', 6, '', NULL, NULL),
(1697, '2023-09-29 02:12:00', '40.77.167.57', 1, '', NULL, NULL),
(1698, '2023-09-29 02:16:00', '54.244.215.244', 1, '', NULL, NULL),
(1699, '2023-10-19 10:19:00', '34.220.65.250', 4, '', NULL, NULL),
(1700, '2023-10-12 03:17:00', '52.27.169.70', 3, '', NULL, NULL),
(1701, '2023-09-29 23:55:00', '54.214.69.9', 1, '', NULL, NULL),
(1702, '2023-09-30 00:14:00', '37.111.210.13', 4, '', NULL, NULL),
(1703, '2023-10-28 23:26:00', '35.161.140.3', 5, '', NULL, NULL),
(1704, '2023-09-30 08:54:00', '54.188.58.71', 1, '', NULL, NULL),
(1705, '2023-09-30 10:15:00', '34.221.41.104', 1, '', NULL, NULL),
(1706, '2023-09-30 13:00:00', '103.149.142.236', 1, '', NULL, NULL),
(1707, '2024-04-07 22:42:00', '58.145.184.253', 2, '', NULL, NULL),
(1708, '2023-10-04 01:53:00', '2001:4860:7:60f::fa', 2, '', NULL, NULL),
(1709, '2023-09-30 15:54:00', '103.189.226.19', 1, '', NULL, NULL),
(1710, '2023-09-30 18:28:00', '103.25.248.236', 2, '', NULL, NULL),
(1711, '2023-09-30 18:32:00', '167.94.145.56', 1, '', NULL, NULL),
(1712, '2023-09-30 20:12:00', '103.146.16.137', 2, '', NULL, NULL),
(1713, '2023-11-17 17:07:00', '2001:4860:7:20f::fe', 3, '', NULL, NULL),
(1714, '2023-10-01 05:24:00', '34.213.42.124', 1, '', NULL, NULL),
(1715, '2023-10-01 05:35:00', '87.236.176.245', 1, '', NULL, NULL),
(1716, '2023-10-01 12:57:00', '103.112.206.41', 1, '', NULL, NULL),
(1717, '2023-10-01 16:37:00', '202.86.218.146', 3, '', NULL, NULL),
(1718, '2023-10-01 16:56:00', '2400:c600:452c:c226:1:0:17fd:adb7', 1, '', NULL, NULL),
(1719, '2024-12-03 09:18:00', '52.167.144.180', 4, '', NULL, NULL),
(1720, '2023-10-01 22:32:00', '213.180.203.158', 1, '', NULL, NULL),
(1721, '2023-10-01 22:34:00', '95.108.213.135', 1, '', NULL, NULL),
(1722, '2023-10-01 22:56:00', '213.180.203.191', 1, '', NULL, NULL),
(1723, '2023-12-05 05:51:00', '5.255.231.137', 2, '', NULL, NULL),
(1724, '2023-10-02 10:02:00', '2a03:2880:ff:6::face:b00c', 1, '', NULL, NULL),
(1725, '2023-10-02 10:36:00', '103.106.239.112', 1, '', NULL, NULL),
(1726, '2023-10-02 12:18:00', '5.255.231.155', 1, '', NULL, NULL),
(1727, '2023-10-02 12:28:00', '103.146.16.136', 2, '', NULL, NULL),
(1728, '2023-10-02 12:36:00', '167.94.146.58', 1, '', NULL, NULL),
(1729, '2023-10-03 12:11:00', '114.130.184.130', 1, '', NULL, NULL),
(1730, '2023-10-03 20:36:00', '87.236.176.188', 1, '', NULL, NULL),
(1731, '2023-10-03 22:40:00', '119.30.45.70', 1, '', NULL, NULL),
(1732, '2023-10-04 00:06:00', '216.24.216.198', 1, '', NULL, NULL),
(1733, '2024-03-10 17:50:00', '2001:4860:7:20f::ff', 2, '', NULL, NULL),
(1734, '2023-10-04 08:00:00', '207.46.13.86', 1, '', NULL, NULL),
(1735, '2023-10-04 18:47:00', '103.115.27.141', 2, '', NULL, NULL),
(1736, '2023-10-04 18:48:00', '198.235.24.219', 1, '', NULL, NULL),
(1737, '2023-10-04 20:37:00', '2401:1900:8080:b47a:4818:b9db:46b3:1e50', 2, '', NULL, NULL),
(1738, '2023-10-16 07:03:00', '34.219.208.168', 3, '', NULL, NULL),
(1739, '2025-03-25 10:39:00', '40.77.167.143', 3, '', NULL, NULL),
(1740, '2023-10-05 08:39:00', '2400:c600:3665:10c0:1:0:f520:c5ca', 1, '', NULL, NULL),
(1741, '2023-10-05 10:15:00', '2404:1c40:10:e2cc:5a2b:cc24:cbda:8375', 1, '', NULL, NULL),
(1742, '2023-10-06 14:16:00', '205.210.31.229', 1, '', NULL, NULL),
(1743, '2023-10-06 16:34:00', '40.77.167.46', 1, '', NULL, NULL),
(1744, '2023-10-06 17:05:00', '66.249.69.201', 1, '', NULL, NULL),
(1745, '2023-10-07 06:12:00', '52.167.144.221', 1, '', NULL, NULL),
(1746, '2025-01-17 20:40:00', '40.77.167.70', 3, '', NULL, NULL),
(1747, '2023-12-06 20:30:00', '185.241.208.50', 11, '', NULL, NULL),
(1748, '2024-12-01 13:39:00', '66.249.79.133', 134, '', NULL, NULL),
(1749, '2023-10-07 11:11:00', '2404:1c40:d2:e37a:e1c5:33:e8de:901d', 1, '', NULL, NULL),
(1750, '2023-10-07 11:35:00', '103.242.22.243', 1, '', NULL, NULL),
(1751, '2023-10-07 15:17:00', '198.235.24.234', 1, '', NULL, NULL),
(1752, '2024-06-04 03:06:00', '198.235.24.171', 2, '', NULL, NULL),
(1753, '2023-10-07 15:48:00', '5.255.231.245', 1, '', NULL, NULL),
(1754, '2023-10-08 10:11:00', '64.227.166.208', 2, '', NULL, NULL),
(1755, '2024-09-09 17:03:00', '66.249.64.233', 10, '', NULL, NULL),
(1756, '2024-09-09 10:35:00', '66.249.64.228', 14, '', NULL, NULL),
(1757, '2024-10-20 23:56:00', '66.249.64.234', 16, '', NULL, NULL),
(1758, '2023-10-08 20:20:00', '167.94.146.55', 1, '', NULL, NULL),
(1759, '2024-10-21 00:54:00', '66.249.64.229', 12, '', NULL, NULL),
(1760, '2024-10-21 00:06:00', '66.249.64.230', 9, '', NULL, NULL),
(1761, '2023-10-18 22:24:00', '104.250.238.4', 6, '', NULL, NULL),
(1762, '2024-04-18 18:18:00', '167.94.138.36', 2, '', NULL, NULL),
(1763, '2024-10-20 19:11:00', '66.249.64.232', 16, '', NULL, NULL),
(1764, '2025-03-26 04:32:00', '52.167.144.145', 4, '', NULL, NULL),
(1765, '2023-10-09 14:40:00', '2001:4860:7:60f::fe', 1, '', NULL, NULL),
(1766, '2023-10-09 19:47:00', '2409:408c:be08:e5c5:9372:74a3:656d:5739', 2, '', NULL, NULL),
(1767, '2023-10-15 07:50:00', '178.128.220.249', 4, '', NULL, NULL),
(1768, '2023-10-11 17:55:00', '94.156.253.162', 2, '', NULL, NULL),
(1769, '2023-10-10 06:50:00', '4.151.108.4', 1, '', NULL, NULL),
(1770, '2023-10-24 14:16:00', '103.61.241.114', 16, '', NULL, NULL),
(1771, '2024-02-02 04:18:00', '2001:4860:7:20f::fa', 7, '', NULL, NULL),
(1772, '2023-10-10 17:30:00', '104.164.173.69', 1, '', NULL, NULL),
(1773, '2023-10-10 17:31:00', '68.183.64.176', 3, '', NULL, NULL),
(1774, '2023-10-10 17:30:00', '178.128.151.41', 3, '', NULL, NULL),
(1775, '2023-10-10 17:31:00', '206.217.205.87', 1, '', NULL, NULL),
(1776, '2023-10-10 17:31:00', '205.169.39.113', 2, '', NULL, NULL),
(1777, '2023-10-10 17:40:00', '103.214.20.52', 1, '', NULL, NULL),
(1778, '2023-10-10 17:48:00', '5.164.29.202', 1, '', NULL, NULL),
(1779, '2023-12-15 14:10:00', '66.249.66.199', 21, '', NULL, NULL),
(1780, '2023-10-11 00:26:00', '45.90.61.242', 1, '', NULL, NULL),
(1781, '2023-10-11 03:03:00', '159.223.47.187', 2, '', NULL, NULL),
(1782, '2023-10-11 05:20:00', '35.180.118.27', 1, '', NULL, NULL),
(1783, '2024-06-15 07:40:00', '52.167.144.22', 4, '', NULL, NULL),
(1784, '2023-10-11 05:35:00', '47.251.15.21', 1, '', NULL, NULL),
(1785, '2023-10-11 07:48:00', '157.245.51.163', 2, '', NULL, NULL),
(1786, '2025-04-27 15:30:00', '198.235.24.184', 3, '', NULL, NULL),
(1787, '2023-10-11 21:50:00', '2a03:2880:ff:1::face:b00c', 1, '', NULL, NULL),
(1788, '2025-01-18 23:23:00', '103.145.211.27', 5, '', NULL, NULL),
(1789, '2025-04-22 21:02:00', '198.235.24.224', 2, '', NULL, NULL),
(1790, '2023-10-12 00:57:00', '89.104.111.182', 1, '', NULL, NULL),
(1791, '2023-10-12 01:53:00', '3.250.145.25', 1, '', NULL, NULL),
(1792, '2023-10-12 07:37:00', '119.30.46.73', 1, '', NULL, NULL),
(1793, '2023-10-12 12:30:00', '95.108.213.130', 1, '', NULL, NULL),
(1794, '2023-10-12 12:33:00', '213.180.203.187', 1, '', NULL, NULL),
(1795, '2023-10-12 15:14:00', '40.77.167.45', 1, '', NULL, NULL),
(1796, '2023-12-07 09:18:00', '183.136.225.5', 5, '', NULL, NULL),
(1797, '2023-10-12 22:09:00', '146.190.156.234', 2, '', NULL, NULL),
(1798, '2023-10-13 01:32:00', '165.22.249.82', 2, '', NULL, NULL),
(1799, '2023-10-13 03:45:00', '40.77.167.75', 1, '', NULL, NULL),
(1800, '2023-10-13 11:13:00', '156.146.35.32', 2, '', NULL, NULL),
(1801, '2023-10-13 17:57:00', '51.36.31.31', 4, '', NULL, NULL),
(1802, '2023-10-14 07:58:00', '3.144.9.251', 2, '', NULL, NULL),
(1803, '2023-10-13 21:07:00', '3.137.203.71', 1, '', NULL, NULL),
(1804, '2023-10-17 04:35:00', '158.178.140.232', 2, '', NULL, NULL),
(1805, '2023-10-14 07:05:00', '198.235.24.129', 1, '', NULL, NULL),
(1806, '2023-10-14 09:18:00', '182.48.90.115', 3, '', NULL, NULL),
(1807, '2023-11-22 12:39:00', '114.130.81.166', 13, '', NULL, NULL),
(1808, '2023-10-14 13:09:00', '35.170.80.183', 1, '', NULL, NULL),
(1809, '2023-10-14 22:18:00', '54.180.24.59', 1, '', NULL, NULL),
(1810, '2023-10-15 01:37:00', '205.210.31.5', 1, '', NULL, NULL),
(1811, '2023-10-15 09:39:00', '198.235.24.140', 1, '', NULL, NULL),
(1812, '2023-10-15 11:29:00', '161.97.130.63', 1, '', NULL, NULL),
(1813, '2023-10-15 21:15:00', '58.145.184.240', 5, '', NULL, NULL),
(1814, '2023-10-15 21:14:00', '3.109.59.164', 1, '', NULL, NULL),
(1815, '2023-10-16 01:48:00', '18.204.214.24', 1, '', NULL, NULL),
(1816, '2023-10-16 08:26:00', '198.235.24.59', 1, '', NULL, NULL),
(1817, '2023-10-16 20:23:00', '43.246.201.11', 1, '', NULL, NULL),
(1818, '2023-10-16 21:59:00', '37.111.211.41', 1, '', NULL, NULL),
(1819, '2023-10-16 22:43:00', '103.145.211.18', 1, '', NULL, NULL),
(1820, '2023-10-16 23:13:00', '5.188.62.21', 2, '', NULL, NULL),
(1821, '2025-05-13 12:38:00', '54.187.115.28', 2, '', NULL, NULL),
(1822, '2023-10-17 10:57:00', '103.109.56.145', 1, '', NULL, NULL),
(1823, '2023-10-17 18:13:00', '103.25.248.225', 2, '', NULL, NULL),
(1824, '2023-10-17 20:20:00', '2400:c600:3575:e13e:2ed9:6d94:9030:6c40', 3, '', NULL, NULL),
(1825, '2023-10-18 04:28:00', '35.89.141.221', 1, '', NULL, NULL),
(1826, '2023-10-18 08:28:00', '44.199.243.224', 1, '', NULL, NULL),
(1827, '2023-10-18 09:44:00', '182.48.86.182', 1, '', NULL, NULL),
(1828, '2023-11-28 09:49:00', '157.55.39.205', 3, '', NULL, NULL),
(1829, '2023-10-18 14:33:00', '89.187.168.89', 1, '', NULL, NULL),
(1830, '2024-03-06 22:03:00', '67.220.86.160', 9, '', NULL, NULL),
(1831, '2023-10-19 04:45:00', '45.81.39.34', 1, '', NULL, NULL),
(1832, '2023-10-19 14:25:00', '82.80.230.228', 1, '', NULL, NULL),
(1833, '2023-10-19 20:52:00', '5.255.231.78', 1, '', NULL, NULL),
(1834, '2023-10-19 20:54:00', '95.108.213.198', 1, '', NULL, NULL),
(1835, '2023-10-20 19:38:00', '205.210.31.91', 1, '', NULL, NULL),
(1836, '2023-10-20 22:04:00', '23.106.249.36', 2, '', NULL, NULL),
(1837, '2023-10-20 22:28:00', '146.190.20.86', 2, '', NULL, NULL),
(1838, '2023-10-21 12:09:00', '4.245.185.47', 2, '', NULL, NULL),
(1839, '2025-02-16 05:55:00', '66.249.66.18', 306, '', NULL, NULL),
(1840, '2025-02-16 17:20:00', '66.249.66.17', 281, '', NULL, NULL),
(1841, '2025-05-30 07:26:00', '66.249.66.12', 5, '', NULL, NULL),
(1842, '2025-05-30 07:26:00', '66.249.66.11', 12, '', NULL, NULL),
(1843, '2025-02-16 16:12:00', '66.249.66.10', 262, '', NULL, NULL),
(1844, '2025-02-16 17:10:00', '66.249.66.2', 286, '', NULL, NULL),
(1845, '2023-10-22 09:14:00', '205.210.31.161', 1, '', NULL, NULL),
(1846, '2025-02-15 22:36:00', '66.249.66.1', 254, '', NULL, NULL),
(1847, '2023-10-22 10:28:00', '18.206.190.112', 1, '', NULL, NULL),
(1848, '2025-02-14 18:37:00', '66.249.66.9', 263, '', NULL, NULL),
(1849, '2025-02-15 17:43:00', '66.249.66.8', 261, '', NULL, NULL),
(1850, '2023-10-22 17:19:00', '104.250.238.232', 1, '', NULL, NULL),
(1851, '2023-10-23 00:03:00', '138.197.72.240', 2, '', NULL, NULL),
(1852, '2023-10-23 03:30:00', '198.235.24.16', 1, '', NULL, NULL),
(1853, '2023-10-23 10:56:00', '23.106.249.37', 13, '', NULL, NULL),
(1854, '2023-10-23 12:20:00', '45.249.103.201', 7, '', NULL, NULL),
(1855, '2024-08-14 11:31:00', '85.209.11.117', 9, '', NULL, NULL),
(1856, '2023-10-24 04:47:00', '3.93.38.180', 1, '', NULL, NULL),
(1857, '2023-10-24 19:34:00', '42.0.6.251', 1, '', NULL, NULL),
(1858, '2023-10-25 01:13:00', '103.156.176.225', 1, '', NULL, NULL),
(1859, '2023-10-25 02:57:00', '159.223.43.125', 2, '', NULL, NULL),
(1860, '2023-10-25 07:16:00', '3.208.9.216', 1, '', NULL, NULL),
(1861, '2024-03-26 23:09:00', '199.45.154.48', 7, '', NULL, NULL),
(1862, '2023-10-25 10:05:00', '103.61.241.112', 1, '', NULL, NULL),
(1863, '2023-10-25 12:55:00', '13.58.59.50', 2, '', NULL, NULL),
(1864, '2023-11-01 23:20:00', '205.210.31.14', 2, '', NULL, NULL),
(1865, '2024-01-31 18:49:00', '198.235.24.47', 2, '', NULL, NULL),
(1866, '2023-11-02 04:27:00', '194.26.192.122', 2, '', NULL, NULL),
(1867, '2024-05-19 22:07:00', '199.45.155.32', 13, '', NULL, NULL),
(1868, '2023-10-26 03:51:00', '2001:8f8:1db9:39d2:2e1f:f9d7:4bf9:7b5e', 1, '', NULL, NULL),
(1869, '2023-10-26 06:01:00', '103.134.126.31', 1, '', NULL, NULL),
(1870, '2023-10-27 16:54:00', '58.145.189.246', 7, '', NULL, NULL),
(1871, '2023-10-26 12:52:00', '116.58.202.89', 4, '', NULL, NULL),
(1872, '2024-12-19 14:07:00', '203.76.100.50', 12, '', NULL, NULL),
(1873, '2023-10-26 18:06:00', '2400:c600:352b:5d2d:1:0:69d1:6bec', 1, '', NULL, NULL),
(1874, '2023-11-26 07:17:00', '45.125.221.64', 28, '', NULL, NULL),
(1875, '2024-01-01 15:41:00', '167.248.133.188', 2, '', NULL, NULL),
(1876, '2025-03-24 13:58:00', '66.249.68.8', 152, '', NULL, NULL),
(1877, '2024-10-24 16:07:00', '66.249.68.1', 169, '', NULL, NULL),
(1878, '2025-02-24 00:55:00', '66.249.68.3', 51, '', NULL, NULL),
(1879, '2023-10-27 08:37:00', '205.210.31.240', 1, '', NULL, NULL),
(1880, '2023-10-27 15:45:00', '52.167.144.214', 1, '', NULL, NULL),
(1881, '2023-10-27 16:14:00', '87.250.224.218', 1, '', NULL, NULL),
(1882, '2023-10-27 16:16:00', '5.255.231.103', 1, '', NULL, NULL),
(1883, '2024-03-01 13:48:00', '101.68.211.2', 15, '', NULL, NULL),
(1884, '2023-10-28 07:04:00', '52.167.144.170', 1, '', NULL, NULL),
(1885, '2023-10-28 09:01:00', '157.245.200.187', 2, '', NULL, NULL),
(1886, '2024-08-03 18:54:00', '157.55.39.11', 2, '', NULL, NULL),
(1887, '2023-11-25 01:38:00', '205.210.31.145', 2, '', NULL, NULL),
(1888, '2023-10-29 14:37:00', '212.102.41.8', 2, '', NULL, NULL),
(1889, '2023-10-30 13:18:00', '103.145.210.134', 14, '', NULL, NULL),
(1890, '2024-05-25 14:07:00', '58.145.191.240', 9, '', NULL, NULL),
(1891, '2024-04-17 16:28:00', '199.45.155.16', 8, '', NULL, NULL),
(1892, '2024-06-10 02:03:00', '199.45.155.34', 12, '', NULL, NULL),
(1893, '2024-03-03 05:32:00', '199.45.154.51', 11, '', NULL, NULL),
(1894, '2025-04-25 22:42:00', '207.46.13.155', 2, '', NULL, NULL),
(1895, '2023-10-30 11:02:00', '103.145.210.132', 3, '', NULL, NULL),
(1896, '2023-10-30 14:09:00', '103.139.144.246', 1, '', NULL, NULL),
(1897, '2024-03-12 15:26:00', '2001:4860:7:20f::f6', 4, '', NULL, NULL),
(1898, '2024-06-10 04:39:00', '199.45.154.17', 6, '', NULL, NULL),
(1899, '2023-10-31 10:35:00', '2400:c600:3379:73db:1:0:914e:5bf4', 4, '', NULL, NULL),
(1900, '2023-10-31 14:08:00', '2400:c600:3358:2623:f0f3:8d5a:f961:22b3', 1, '', NULL, NULL),
(1901, '2023-11-02 11:05:00', '45.118.63.133', 2, '', NULL, NULL),
(1902, '2023-11-01 00:28:00', '66.249.65.232', 1, '', NULL, NULL),
(1903, '2023-11-01 05:24:00', '66.249.65.226', 2, '', NULL, NULL),
(1904, '2023-11-01 11:14:00', '2400:c600:3565:292:2c99:5d32:fc10:1a6a', 9, '', NULL, NULL),
(1905, '2023-11-04 09:03:00', '185.41.152.214', 2, '', NULL, NULL),
(1906, '2024-03-27 11:46:00', '199.45.154.19', 6, '', NULL, NULL),
(1907, '2023-11-02 01:39:00', '157.245.155.35', 2, '', NULL, NULL),
(1908, '2023-11-02 08:36:00', '52.167.144.189', 1, '', NULL, NULL),
(1909, '2023-11-02 12:02:00', '202.181.18.239', 3, '', NULL, NULL),
(1910, '2023-11-02 14:09:00', '2400:c600:338f:9b1a:beaf:dd49:21c1:3302', 1, '', NULL, NULL),
(1911, '2023-11-02 17:22:00', '34.216.197.38', 1, '', NULL, NULL),
(1912, '2023-11-02 20:12:00', '103.189.159.51', 1, '', NULL, NULL),
(1913, '2024-04-16 09:10:00', '199.45.155.19', 13, '', NULL, NULL),
(1914, '2023-11-02 22:26:00', '103.31.152.241', 1, '', NULL, NULL),
(1915, '2024-06-10 21:29:00', '66.249.65.6', 2, '', NULL, NULL),
(1916, '2024-06-10 05:14:00', '199.45.155.35', 13, '', NULL, NULL),
(1917, '2024-05-25 08:26:00', '199.45.154.18', 10, '', NULL, NULL),
(1918, '2023-11-03 20:40:00', '91.92.245.225', 1, '', NULL, NULL),
(1919, '2023-11-04 01:18:00', '198.235.24.109', 1, '', NULL, NULL),
(1920, '2023-11-04 05:50:00', '205.210.31.195', 1, '', NULL, NULL),
(1921, '2023-11-04 05:51:00', '40.77.167.47', 1, '', NULL, NULL),
(1922, '2023-11-04 17:54:00', '35.212.166.193', 1, '', NULL, NULL),
(1923, '2023-11-04 20:39:00', '103.242.23.189', 1, '', NULL, NULL),
(1924, '2023-11-05 11:53:00', '66.249.72.165', 3, '', NULL, NULL),
(1925, '2023-11-05 08:35:00', '134.209.116.181', 2, '', NULL, NULL),
(1926, '2024-05-16 07:57:00', '52.167.144.223', 2, '', NULL, NULL),
(1927, '2025-01-11 12:40:00', '40.77.167.44', 3, '', NULL, NULL),
(1928, '2025-05-26 12:59:00', '205.210.31.156', 2, '', NULL, NULL),
(1929, '2023-11-06 14:37:00', '5.255.231.42', 1, '', NULL, NULL),
(1930, '2023-11-06 14:38:00', '5.255.231.189', 1, '', NULL, NULL),
(1931, '2023-11-06 15:13:00', '87.250.224.36', 1, '', NULL, NULL),
(1932, '2023-11-06 15:15:00', '95.108.213.92', 1, '', NULL, NULL),
(1933, '2025-02-27 13:24:00', '66.249.68.2', 94, '', NULL, NULL),
(1934, '2023-12-18 21:31:00', '139.59.228.105', 8, '', NULL, NULL),
(1935, '2024-06-07 06:41:00', '66.249.68.5', 3, '', NULL, NULL),
(1936, '2023-11-07 09:45:00', '87.250.224.242', 1, '', NULL, NULL),
(1937, '2023-11-07 10:08:00', '104.250.238.190', 1, '', NULL, NULL),
(1938, '2023-11-07 10:40:00', '44.200.15.7', 1, '', NULL, NULL),
(1939, '2023-11-07 12:27:00', '103.204.209.245', 1, '', NULL, NULL),
(1940, '2023-11-07 12:56:00', '2400:c600:3520:43eb:e8bf:9abd:5854:951d', 2, '', NULL, NULL),
(1941, '2023-11-07 23:26:00', '207.46.13.36', 1, '', NULL, NULL),
(1942, '2023-11-08 00:47:00', '198.235.24.254', 1, '', NULL, NULL),
(1943, '2023-11-08 09:49:00', '58.145.189.254', 3, '', NULL, NULL),
(1944, '2023-11-08 14:05:00', '205.210.31.196', 1, '', NULL, NULL),
(1945, '2023-11-09 02:29:00', '66.249.64.227', 1, '', NULL, NULL),
(1946, '2023-11-09 13:49:00', '202.181.18.250', 1, '', NULL, NULL),
(1947, '2024-04-18 16:56:00', '199.45.155.18', 9, '', NULL, NULL),
(1948, '2023-11-10 04:43:00', '35.88.188.244', 1, '', NULL, NULL),
(1949, '2023-11-10 10:17:00', '205.210.31.81', 1, '', NULL, NULL),
(1950, '2023-11-10 18:24:00', '139.59.113.254', 2, '', NULL, NULL),
(1951, '2023-11-11 10:19:00', '198.235.24.141', 1, '', NULL, NULL),
(1952, '2023-12-19 00:06:00', '2001:4860:7:60f::ff', 2, '', NULL, NULL),
(1953, '2023-11-11 13:46:00', '103.204.209.244', 3, '', NULL, NULL),
(1954, '2023-11-11 20:11:00', '103.109.56.242', 1, '', NULL, NULL),
(1955, '2024-07-08 04:37:00', '205.210.31.144', 4, '', NULL, NULL),
(1956, '2023-11-13 04:42:00', '212.102.55.114', 1, '', NULL, NULL),
(1957, '2023-11-13 05:11:00', '34.206.72.109', 1, '', NULL, NULL),
(1958, '2023-11-13 08:09:00', '167.172.93.167', 2, '', NULL, NULL),
(1959, '2024-04-24 16:15:00', '199.45.154.16', 12, '', NULL, NULL),
(1960, '2023-11-13 23:45:00', '103.120.38.151', 2, '', NULL, NULL),
(1961, '2023-11-14 07:08:00', '95.108.213.210', 1, '', NULL, NULL),
(1962, '2023-11-14 11:32:00', '2a03:2880:11ff:7::face:b00c', 1, '', NULL, NULL),
(1963, '2023-11-14 12:27:00', '58.145.190.254', 1, '', NULL, NULL),
(1964, '2023-11-15 13:06:00', '103.204.209.246', 1, '', NULL, NULL),
(1965, '2023-11-15 13:09:00', '54.219.0.239', 1, '', NULL, NULL),
(1966, '2023-11-15 14:24:00', '37.111.194.160', 1, '', NULL, NULL),
(1967, '2024-03-11 04:23:00', '95.108.213.124', 2, '', NULL, NULL),
(1968, '2023-11-15 15:27:00', '54.214.55.92', 1, '', NULL, NULL),
(1969, '2023-11-15 16:12:00', '213.180.203.184', 1, '', NULL, NULL),
(1970, '2023-11-15 16:14:00', '87.250.224.4', 1, '', NULL, NULL),
(1971, '2023-11-15 16:16:00', '213.180.203.171', 1, '', NULL, NULL),
(1972, '2023-11-15 17:04:00', '95.108.213.157', 1, '', NULL, NULL),
(1973, '2024-06-01 13:51:00', '199.45.154.49', 15, '', NULL, NULL),
(1974, '2023-11-16 09:52:00', '202.134.13.135', 3, '', NULL, NULL),
(1975, '2024-01-24 13:33:00', '66.249.65.8', 3, '', NULL, NULL),
(1976, '2023-11-16 18:09:00', '52.30.1.16', 1, '', NULL, NULL),
(1977, '2023-11-17 04:18:00', '198.235.24.232', 1, '', NULL, NULL),
(1978, '2023-11-17 09:22:00', '45.94.31.47', 2, '', NULL, NULL),
(1979, '2023-11-17 09:46:00', '66.249.72.194', 2, '', NULL, NULL),
(1980, '2023-11-17 10:47:00', '66.249.69.106', 2, '', NULL, NULL),
(1981, '2023-11-17 16:09:00', '66.249.72.64', 2, '', NULL, NULL),
(1982, '2023-11-17 17:03:00', '66.249.72.235', 1, '', NULL, NULL),
(1983, '2023-11-17 17:07:00', '66.249.72.226', 1, '', NULL, NULL),
(1984, '2025-04-08 08:37:00', '205.210.31.45', 2, '', NULL, NULL),
(1985, '2024-03-27 08:28:00', '199.45.154.50', 13, '', NULL, NULL),
(1986, '2024-12-01 11:05:00', '66.249.79.128', 91, '', NULL, NULL),
(1987, '2023-11-22 08:11:00', '13.39.16.91', 2, '', NULL, NULL),
(1988, '2023-11-19 08:19:00', '157.245.109.46', 2, '', NULL, NULL),
(1989, '2023-11-19 13:31:00', '59.152.10.178', 1, '', NULL, NULL),
(1990, '2024-03-12 15:51:00', '2001:4860:7:20f::f9', 2, '', NULL, NULL),
(1991, '2024-02-21 20:55:00', '2001:4860:7:20f::fd', 2, '', NULL, NULL),
(1992, '2023-11-19 15:13:00', '2001:4860:7:20f::fb', 1, '', NULL, NULL),
(1993, '2023-11-19 22:54:00', '35.88.207.151', 1, '', NULL, NULL),
(1994, '2024-04-18 09:47:00', '199.45.155.17', 7, '', NULL, NULL),
(1995, '2023-12-18 16:54:00', '198.235.24.158', 2, '', NULL, NULL),
(1996, '2024-06-16 22:54:00', '199.45.155.33', 8, '', NULL, NULL),
(1997, '2023-11-29 00:24:00', '159.223.59.130', 6, '', NULL, NULL),
(1998, '2023-11-22 19:52:00', '2.58.113.194', 1, '', NULL, NULL),
(1999, '2025-05-10 13:00:00', '205.210.31.148', 3, '', NULL, NULL),
(2000, '2025-04-28 23:41:00', '207.46.13.126', 2, '', NULL, NULL),
(2001, '2023-11-24 02:02:00', '3.121.228.217', 1, '', NULL, NULL),
(2002, '2023-11-24 02:22:00', '2a09:81:200:aaaa:f816:3eff:fe38:d453', 1, '', NULL, NULL),
(2003, '2023-11-24 08:33:00', '198.235.24.167', 1, '', NULL, NULL),
(2004, '2023-11-24 19:42:00', '4.240.51.245', 1, '', NULL, NULL),
(2005, '2025-04-10 10:18:00', '145.220.91.19', 10, '', NULL, NULL),
(2006, '2023-11-25 08:18:00', '213.180.203.150', 1, '', NULL, NULL),
(2007, '2023-11-25 08:21:00', '87.250.224.47', 1, '', NULL, NULL),
(2008, '2023-11-26 22:27:00', '205.210.31.134', 1, '', NULL, NULL),
(2009, '2023-11-27 05:58:00', '52.39.170.242', 1, '', NULL, NULL),
(2010, '2023-11-27 20:47:00', '64.227.170.14', 3, '', NULL, NULL),
(2011, '2023-11-28 06:21:00', '44.200.188.21', 1, '', NULL, NULL),
(2012, '2023-11-28 11:49:00', '205.210.31.199', 1, '', NULL, NULL),
(2013, '2023-11-28 18:29:00', '205.210.31.104', 1, '', NULL, NULL),
(2014, '2023-11-29 09:32:00', '5.255.231.180', 1, '', NULL, NULL),
(2015, '2023-11-30 09:19:00', '103.204.211.44', 1, '', NULL, NULL),
(2016, '2023-11-30 09:36:00', '103.204.211.42', 1, '', NULL, NULL),
(2017, '2023-11-30 14:46:00', '87.250.224.17', 1, '', NULL, NULL),
(2018, '2023-12-01 01:56:00', '91.92.246.2', 1, '', NULL, NULL),
(2019, '2023-12-01 04:17:00', '18.217.239.34', 2, '', NULL, NULL),
(2020, '2023-12-01 18:31:00', '2001:4860:7:233::f8', 1, '', NULL, NULL),
(2021, '2023-12-01 21:14:00', '37.17.144.41', 1, '', NULL, NULL),
(2022, '2023-12-03 03:58:00', '3.110.236.102', 2, '', NULL, NULL),
(2023, '2023-12-03 04:42:00', '205.210.31.109', 1, '', NULL, NULL),
(2024, '2023-12-03 13:37:00', '167.71.138.166', 2, '', NULL, NULL),
(2025, '2024-03-25 10:16:00', '52.167.144.168', 2, '', NULL, NULL),
(2026, '2023-12-04 00:40:00', '20.163.69.3', 2, '', NULL, NULL),
(2027, '2023-12-04 00:40:00', '54.193.165.186', 1, '', NULL, NULL),
(2028, '2023-12-04 10:53:00', '58.145.187.250', 1, '', NULL, NULL),
(2029, '2023-12-04 18:25:00', '59.153.103.63', 6, '', NULL, NULL),
(2030, '2023-12-05 00:14:00', '5.255.231.36', 1, '', NULL, NULL),
(2031, '2023-12-05 00:20:00', '213.180.203.20', 1, '', NULL, NULL),
(2032, '2023-12-05 00:22:00', '5.255.231.128', 1, '', NULL, NULL),
(2033, '2023-12-05 00:24:00', '213.180.203.27', 1, '', NULL, NULL),
(2034, '2023-12-05 02:28:00', '205.210.31.155', 1, '', NULL, NULL),
(2035, '2023-12-05 04:58:00', '87.250.224.27', 1, '', NULL, NULL),
(2036, '2023-12-05 05:00:00', '213.180.203.14', 1, '', NULL, NULL),
(2037, '2023-12-05 18:44:00', '103.187.136.23', 1, '', NULL, NULL),
(2038, '2024-02-24 22:52:00', '103.205.68.46', 3, '', NULL, NULL),
(2039, '2023-12-06 04:28:00', '202.91.40.206', 1, '', NULL, NULL),
(2040, '2025-01-01 06:11:00', '66.249.68.64', 2, '', NULL, NULL),
(2041, '2024-07-02 19:06:00', '202.181.16.64', 12, '', NULL, NULL),
(2042, '2023-12-20 06:05:00', '198.235.24.218', 2, '', NULL, NULL),
(2043, '2023-12-20 06:18:00', '51.15.17.105', 5, '', NULL, NULL),
(2044, '2024-05-22 21:43:00', '213.202.233.34', 3, '', NULL, NULL),
(2045, '2023-12-08 01:38:00', '172.187.136.26', 1, '', NULL, NULL),
(2046, '2023-12-08 18:52:00', '198.235.24.128', 1, '', NULL, NULL),
(2047, '2023-12-09 02:25:00', '194.187.176.235', 1, '', NULL, NULL),
(2048, '2025-05-17 19:45:00', '205.210.31.165', 2, '', NULL, NULL),
(2049, '2023-12-10 01:07:00', '205.210.31.42', 1, '', NULL, NULL),
(2050, '2023-12-10 18:34:00', '104.164.173.135', 1, '', NULL, NULL),
(2051, '2023-12-10 18:35:00', '154.28.229.206', 1, '', NULL, NULL),
(2052, '2023-12-10 18:35:00', '134.122.89.242', 3, '', NULL, NULL),
(2053, '2023-12-10 18:35:00', '144.126.202.105', 3, '', NULL, NULL),
(2054, '2023-12-10 18:35:00', '65.21.65.198', 1, '', NULL, NULL),
(2055, '2023-12-10 18:37:00', '142.147.89.215', 1, '', NULL, NULL),
(2056, '2024-07-04 07:48:00', '5.164.29.116', 7, '', NULL, NULL),
(2057, '2023-12-11 06:39:00', '47.88.78.6', 1, '', NULL, NULL),
(2058, '2024-11-15 20:21:00', '202.181.16.69', 9, '', NULL, NULL),
(2059, '2023-12-11 15:39:00', '52.202.132.144', 1, '', NULL, NULL),
(2060, '2023-12-11 18:36:00', '165.232.87.173', 2, '', NULL, NULL),
(2061, '2023-12-11 19:31:00', '178.128.230.17', 2, '', NULL, NULL),
(2062, '2023-12-11 19:55:00', '194.187.176.202', 1, '', NULL, NULL),
(2063, '2023-12-11 23:54:00', '89.104.111.58', 1, '', NULL, NULL),
(2064, '2025-03-23 10:06:00', '43.246.200.134', 15, '', NULL, NULL),
(2065, '2023-12-13 03:50:00', '188.166.182.116', 2, '', NULL, NULL),
(2066, '2023-12-26 08:39:00', '128.199.134.134', 12, '', NULL, NULL),
(2067, '2023-12-15 12:40:00', '103.205.134.10', 3, '', NULL, NULL),
(2068, '2025-05-28 15:23:00', '66.249.66.197', 2, '', NULL, NULL),
(2069, '2023-12-15 15:26:00', '66.249.66.196', 1, '', NULL, NULL),
(2070, '2023-12-15 23:42:00', '2400:c600:3526:2492:b451:6aff:fe06:d15d', 1, '', NULL, NULL),
(2071, '2023-12-16 04:30:00', '198.235.24.206', 1, '', NULL, NULL),
(2072, '2024-12-06 02:10:00', '66.249.79.132', 108, '', NULL, NULL),
(2073, '2024-12-05 20:23:00', '66.249.79.134', 223, '', NULL, NULL),
(2074, '2023-12-17 03:44:00', '3.220.230.129', 1, '', NULL, NULL),
(2075, '2023-12-17 10:50:00', '64.225.5.88', 2, '', NULL, NULL),
(2076, '2023-12-17 11:58:00', '91.92.248.145', 2, '', NULL, NULL),
(2077, '2023-12-17 13:30:00', '34.205.9.241', 1, '', NULL, NULL),
(2078, '2023-12-17 14:55:00', '2400:c600:3540:604a:1:0:aa95:9fe4', 2, '', NULL, NULL),
(2079, '2023-12-17 19:39:00', '2600:1f14:22c3:f000:854e:f916:aa3f:a4c5', 1, '', NULL, NULL),
(2080, '2023-12-18 11:58:00', '159.253.120.67', 1, '', NULL, NULL),
(2081, '2023-12-18 14:11:00', '205.210.31.33', 1, '', NULL, NULL),
(2082, '2023-12-18 16:06:00', '110.249.201.232', 1, '', NULL, NULL),
(2083, '2024-03-12 16:50:00', '103.156.176.140', 55, '', NULL, NULL),
(2084, '2023-12-18 22:28:00', '52.3.231.146', 1, '', NULL, NULL),
(2085, '2024-05-13 20:14:00', '43.246.200.132', 6, '', NULL, NULL),
(2086, '2025-03-19 12:43:00', '43.246.200.135', 5, '', NULL, NULL),
(2087, '2024-03-12 15:26:00', '2001:4860:7:20f::f8', 4, '', NULL, NULL),
(2088, '2023-12-19 00:05:00', '2001:4860:7:233::ff', 1, '', NULL, NULL),
(2089, '2023-12-19 13:52:00', '52.167.144.201', 1, '', NULL, NULL),
(2090, '2023-12-19 14:25:00', '205.210.31.23', 1, '', NULL, NULL),
(2091, '2025-05-30 00:09:00', '66.249.66.192', 3, '', NULL, NULL),
(2092, '2023-12-22 06:02:00', '52.167.144.226', 1, '', NULL, NULL),
(2093, '2023-12-22 22:00:00', '176.123.7.11', 1, '', NULL, NULL),
(2094, '2023-12-23 00:46:00', '128.1.155.72', 2, '', NULL, NULL),
(2095, '2024-01-01 17:03:00', '66.249.77.76', 16, '', NULL, NULL),
(2096, '2024-01-01 15:48:00', '66.249.77.66', 10, '', NULL, NULL),
(2097, '2023-12-23 23:45:00', '205.210.31.12', 1, '', NULL, NULL),
(2098, '2023-12-23 23:53:00', '2a03:2880:ff:8::face:b00c', 1, '', NULL, NULL),
(2099, '2023-12-24 02:06:00', '2001:4860:7:633::f6', 1, '', NULL, NULL),
(2100, '2024-01-03 02:19:00', '66.249.77.75', 15, '', NULL, NULL),
(2101, '2023-12-27 18:03:00', '103.156.176.207', 4, '', NULL, NULL),
(2102, '2023-12-24 19:12:00', '66.56.91.183', 1, '', NULL, NULL),
(2103, '2024-01-29 05:01:00', '159.253.120.135', 2, '', NULL, NULL),
(2104, '2025-05-22 19:50:00', '103.114.98.176', 94, '', NULL, NULL),
(2105, '2023-12-25 19:21:00', '18.210.10.221', 1, '', NULL, NULL),
(2106, '2023-12-26 04:09:00', '157.245.207.142', 2, '', NULL, NULL),
(2107, '2023-12-26 11:38:00', '205.210.31.232', 1, '', NULL, NULL),
(2108, '2023-12-26 18:55:00', '103.86.108.17', 1, '', NULL, NULL),
(2109, '2023-12-30 19:37:00', '202.181.16.68', 20, '', NULL, NULL),
(2110, '2024-04-21 20:31:00', '180.148.209.35', 5, '', NULL, NULL),
(2111, '2024-04-17 04:06:00', '199.244.88.230', 2, '', NULL, NULL),
(2112, '2023-12-27 13:15:00', '27.147.130.214', 1, '', NULL, NULL),
(2113, '2025-02-05 09:58:00', '103.190.205.12', 15, '', NULL, NULL),
(2114, '2025-02-21 15:19:00', '202.181.16.67', 19, '', NULL, NULL),
(2115, '2023-12-27 19:21:00', '2400:c600:4523:29a9:1:0:d733:1f41', 1, '', NULL, NULL),
(2116, '2023-12-27 21:10:00', '198.235.24.252', 1, '', NULL, NULL),
(2117, '2023-12-28 08:24:00', '142.54.169.134', 1, '', NULL, NULL),
(2118, '2023-12-29 12:05:00', '37.111.194.81', 2, '', NULL, NULL),
(2119, '2023-12-29 18:01:00', '167.71.138.238', 1, '', NULL, NULL),
(2120, '2024-10-19 13:25:00', '103.220.204.146', 7, '', NULL, NULL),
(2121, '2023-12-30 12:28:00', '202.86.216.177', 1, '', NULL, NULL),
(2122, '2023-12-31 02:17:00', '198.235.24.244', 1, '', NULL, NULL),
(2123, '2023-12-31 05:32:00', '205.210.31.2', 1, '', NULL, NULL),
(2124, '2023-12-31 16:56:00', '174.138.74.153', 2, '', NULL, NULL),
(2125, '2023-12-31 21:02:00', '198.235.24.58', 1, '', NULL, NULL),
(2126, '2024-01-01 15:42:00', '37.111.213.204', 1, '', NULL, NULL),
(2127, '2024-01-03 08:21:00', '143.198.203.92', 4, '', NULL, NULL),
(2128, '2024-01-02 04:50:00', '35.87.238.41', 1, '', NULL, NULL),
(2129, '2024-06-11 16:24:00', '66.249.65.1', 6, '', NULL, NULL),
(2130, '2024-01-12 02:08:00', '128.199.202.23', 8, '', NULL, NULL),
(2131, '2024-01-03 00:22:00', '178.79.152.61', 1, '', NULL, NULL),
(2132, '2024-02-06 17:43:00', '66.249.69.34', 55, '', NULL, NULL),
(2133, '2024-02-06 17:00:00', '66.249.69.37', 52, '', NULL, NULL),
(2134, '2025-01-15 22:38:00', '66.249.69.39', 24, '', NULL, NULL),
(2135, '2024-02-06 10:28:00', '66.249.69.35', 23, '', NULL, NULL),
(2136, '2025-01-15 22:28:00', '66.249.69.38', 39, '', NULL, NULL),
(2137, '2024-01-03 10:58:00', '35.87.128.101', 1, '', NULL, NULL),
(2138, '2025-01-15 23:36:00', '66.249.69.36', 34, '', NULL, NULL),
(2139, '2024-01-03 17:47:00', '103.156.176.77', 5, '', NULL, NULL),
(2140, '2024-01-03 19:39:00', '103.156.176.79', 1, '', NULL, NULL),
(2141, '2024-12-20 01:41:00', '95.108.213.250', 2, '', NULL, NULL),
(2142, '2024-01-05 06:20:00', '146.190.98.244', 2, '', NULL, NULL),
(2143, '2024-02-05 07:57:00', '159.223.50.90', 18, '', NULL, NULL),
(2144, '2024-01-06 12:01:00', '103.156.176.78', 2, '', NULL, NULL),
(2145, '2024-01-06 20:01:00', '103.25.249.231', 1, '', NULL, NULL),
(2146, '2025-04-25 13:59:00', '103.187.136.22', 7, '', NULL, NULL),
(2147, '2024-01-07 16:57:00', '165.232.76.155', 3, '', NULL, NULL),
(2148, '2024-03-06 20:16:00', '34.70.110.110', 4, '', NULL, NULL),
(2149, '2024-01-08 11:09:00', '185.117.149.122', 1, '', NULL, NULL),
(2150, '2024-01-08 14:20:00', '40.94.35.85', 1, '', NULL, NULL),
(2151, '2024-01-09 06:50:00', '212.30.36.80', 1, '', NULL, NULL),
(2152, '2024-01-09 21:02:00', '176.202.41.108', 2, '', NULL, NULL),
(2153, '2024-01-10 22:58:00', '91.92.241.173', 1, '', NULL, NULL),
(2154, '2024-01-11 10:36:00', '163.47.36.142', 4, '', NULL, NULL),
(2155, '2024-01-13 01:05:00', '205.210.31.150', 1, '', NULL, NULL),
(2156, '2025-02-23 05:12:00', '66.249.74.68', 37, '', NULL, NULL),
(2157, '2024-01-13 02:02:00', '5.255.231.107', 1, '', NULL, NULL),
(2158, '2024-03-02 15:53:00', '5.255.231.168', 2, '', NULL, NULL),
(2159, '2024-01-13 02:04:00', '5.255.231.138', 1, '', NULL, NULL),
(2160, '2024-01-13 06:34:00', '95.108.213.221', 1, '', NULL, NULL),
(2161, '2025-02-23 14:32:00', '66.249.74.75', 25, '', NULL, NULL),
(2162, '2025-02-23 15:32:00', '66.249.74.74', 35, '', NULL, NULL),
(2163, '2025-02-23 05:22:00', '66.249.74.67', 55, '', NULL, NULL),
(2164, '2024-01-14 03:07:00', '195.88.24.150', 2, '', NULL, NULL),
(2165, '2024-01-14 13:37:00', '37.111.194.32', 1, '', NULL, NULL),
(2166, '2024-01-14 19:16:00', '81.181.56.59', 1, '', NULL, NULL),
(2167, '2024-01-14 21:30:00', '142.93.241.206', 2, '', NULL, NULL),
(2168, '2024-01-15 19:54:00', '103.156.176.75', 2, '', NULL, NULL),
(2169, '2024-01-16 08:06:00', '206.189.40.74', 2, '', NULL, NULL),
(2170, '2024-01-16 09:36:00', '35.165.135.43', 1, '', NULL, NULL),
(2171, '2024-09-08 16:56:00', '66.249.66.5', 3, '', NULL, NULL),
(2172, '2024-04-02 15:43:00', '52.167.144.184', 2, '', NULL, NULL),
(2173, '2024-01-17 06:56:00', '191.101.126.142', 1, '', NULL, NULL),
(2174, '2024-01-17 10:48:00', '45.125.221.20', 1, '', NULL, NULL),
(2175, '2024-01-17 16:53:00', '103.91.130.214', 2, '', NULL, NULL),
(2176, '2024-01-19 09:02:00', '198.235.24.111', 1, '', NULL, NULL),
(2177, '2024-01-20 10:30:00', '37.111.217.59', 1, '', NULL, NULL),
(2178, '2025-05-18 23:37:00', '198.235.24.165', 2, '', NULL, NULL),
(2179, '2024-01-21 22:31:00', '98.96.193.67', 1, '', NULL, NULL),
(2180, '2024-01-22 02:32:00', '45.13.236.28', 1, '', NULL, NULL),
(2181, '2024-02-02 11:51:00', '146.190.103.193', 6, '', NULL, NULL),
(2182, '2024-01-22 16:09:00', '205.210.31.181', 1, '', NULL, NULL),
(2183, '2024-02-02 04:47:00', '212.224.93.60', 2, '', NULL, NULL),
(2184, '2024-01-22 17:58:00', '78.100.224.91', 2, '', NULL, NULL),
(2185, '2024-01-23 09:14:00', '185.195.232.153', 2, '', NULL, NULL),
(2186, '2024-01-23 12:50:00', '66.249.65.10', 1, '', NULL, NULL),
(2187, '2024-01-23 13:56:00', '103.242.23.179', 2, '', NULL, NULL),
(2188, '2024-01-23 18:04:00', '198.235.24.121', 1, '', NULL, NULL),
(2189, '2024-01-23 20:20:00', '37.111.213.202', 1, '', NULL, NULL),
(2190, '2024-11-17 02:25:00', '58.145.184.238', 3, '', NULL, NULL),
(2191, '2024-02-03 20:39:00', '104.131.183.144', 8, '', NULL, NULL),
(2192, '2024-01-25 13:08:00', '159.223.53.120', 1, '', NULL, NULL),
(2193, '2024-01-25 14:22:00', '118.179.86.225', 3, '', NULL, NULL),
(2194, '2024-01-25 18:30:00', '34.222.100.9', 1, '', NULL, NULL),
(2195, '2024-01-25 18:42:00', '44.222.237.239', 1, '', NULL, NULL),
(2196, '2024-08-22 04:43:00', '35.171.144.152', 26, '', NULL, NULL),
(2197, '2024-01-26 10:39:00', '75.101.207.137', 1, '', NULL, NULL),
(2198, '2025-05-18 22:33:00', '205.210.31.40', 2, '', NULL, NULL),
(2199, '2024-01-27 13:45:00', '205.210.31.250', 1, '', NULL, NULL),
(2200, '2024-01-28 12:39:00', '104.248.41.138', 2, '', NULL, NULL),
(2201, '2024-02-07 18:49:00', '157.245.149.250', 4, '', NULL, NULL),
(2202, '2025-05-04 23:12:00', '205.210.31.57', 2, '', NULL, NULL),
(2203, '2024-01-31 17:38:00', '103.187.136.21', 2, '', NULL, NULL),
(2204, '2024-01-31 19:10:00', '18.201.94.99', 2, '', NULL, NULL),
(2205, '2024-01-31 19:54:00', '2400:c600:352c:2ce6:1:0:5db1:634a', 1, '', NULL, NULL),
(2206, '2024-02-01 19:37:00', '2400:c600:3370:dcb7:8c1f:2e32:6da4:2b25', 1, '', NULL, NULL),
(2207, '2025-04-18 02:50:00', '205.210.31.70', 2, '', NULL, NULL),
(2208, '2024-02-02 12:47:00', '54.167.36.155', 1, '', NULL, NULL),
(2209, '2024-02-02 19:59:00', '45.80.158.199', 1, '', NULL, NULL),
(2210, '2024-02-03 11:35:00', '205.210.31.244', 1, '', NULL, NULL),
(2211, '2024-02-03 17:07:00', '176.123.1.195', 1, '', NULL, NULL),
(2212, '2024-02-03 19:48:00', '34.223.53.133', 1, '', NULL, NULL),
(2213, '2024-02-04 06:53:00', '52.167.144.205', 1, '', NULL, NULL),
(2214, '2024-02-04 07:04:00', '42.0.5.226', 1, '', NULL, NULL),
(2215, '2025-01-15 23:26:00', '66.249.69.40', 3, '', NULL, NULL),
(2216, '2024-02-06 01:34:00', '68.219.118.140', 2, '', NULL, NULL),
(2217, '2024-08-22 04:43:00', '54.88.179.33', 23, '', NULL, NULL),
(2218, '2024-02-07 03:17:00', '35.84.184.59', 1, '', NULL, NULL),
(2219, '2024-02-07 09:35:00', '146.70.198.232', 4, '', NULL, NULL),
(2220, '2024-02-07 12:35:00', '43.246.202.246', 13, '', NULL, NULL),
(2221, '2024-02-07 19:20:00', '205.210.31.48', 1, '', NULL, NULL),
(2222, '2024-03-08 17:28:00', '199.45.154.64', 4, '', NULL, NULL),
(2223, '2024-04-24 12:55:00', '199.45.155.51', 5, '', NULL, NULL),
(2224, '2024-02-08 14:20:00', '37.111.192.111', 2, '', NULL, NULL),
(2225, '2024-04-03 12:50:00', '202.84.35.133', 11, '', NULL, NULL),
(2226, '2024-02-08 20:37:00', '54.163.30.46', 1, '', NULL, NULL),
(2227, '2024-02-09 12:02:00', '205.210.31.221', 1, '', NULL, NULL),
(2228, '2025-04-24 09:17:00', '2001:4860:7:402::ff', 3, '', NULL, NULL),
(2229, '2024-02-09 18:59:00', '154.28.229.121', 1, '', NULL, NULL),
(2230, '2024-02-09 18:59:00', '104.164.173.74', 1, '', NULL, NULL),
(2231, '2024-02-09 19:00:00', '159.89.83.196', 3, '', NULL, NULL),
(2232, '2024-02-09 19:00:00', '164.90.205.35', 3, '', NULL, NULL),
(2233, '2024-02-09 19:00:00', '66.115.189.221', 1, '', NULL, NULL),
(2234, '2024-02-09 19:01:00', '205.169.39.182', 2, '', NULL, NULL),
(2235, '2025-05-23 07:22:00', '110.172.98.2', 2, '', NULL, NULL),
(2236, '2024-02-09 23:58:00', '45.90.61.233', 1, '', NULL, NULL),
(2237, '2024-02-10 01:18:00', '37.111.194.42', 1, '', NULL, NULL),
(2238, '2024-02-10 07:00:00', '154.28.229.79', 1, '', NULL, NULL),
(2239, '2024-02-10 07:00:00', '104.164.173.28', 1, '', NULL, NULL),
(2240, '2024-02-10 07:09:00', '47.88.90.156', 1, '', NULL, NULL),
(2241, '2024-02-10 10:35:00', '40.77.167.14', 1, '', NULL, NULL),
(2242, '2024-02-10 15:41:00', '198.235.24.240', 1, '', NULL, NULL),
(2243, '2024-02-10 20:50:00', '103.24.89.139', 2, '', NULL, NULL),
(2244, '2024-02-10 21:47:00', '13.59.179.127', 1, '', NULL, NULL),
(2245, '2024-02-11 04:28:00', '3.136.156.200', 1, '', NULL, NULL),
(2246, '2024-03-05 22:29:00', '198.235.24.178', 2, '', NULL, NULL),
(2247, '2024-02-11 13:39:00', '103.49.200.35', 1, '', NULL, NULL),
(2248, '2024-02-11 20:15:00', '161.35.50.56', 2, '', NULL, NULL),
(2249, '2024-02-11 22:35:00', '134.122.114.135', 2, '', NULL, NULL),
(2250, '2025-04-05 01:18:00', '198.235.24.26', 2, '', NULL, NULL),
(2251, '2024-04-28 08:58:00', '52.167.144.140', 2, '', NULL, NULL),
(2252, '2024-02-12 21:52:00', '103.132.222.66', 1, '', NULL, NULL),
(2253, '2024-02-12 22:49:00', '95.246.49.87', 1, '', NULL, NULL),
(2254, '2024-02-13 02:44:00', '18.206.211.40', 1, '', NULL, NULL),
(2255, '2024-02-13 18:25:00', '174.138.70.165', 2, '', NULL, NULL),
(2256, '2024-02-13 21:34:00', '51.15.66.158', 1, '', NULL, NULL),
(2257, '2024-02-14 14:15:00', '205.210.31.254', 1, '', NULL, NULL),
(2258, '2024-04-17 14:02:00', '199.45.155.49', 4, '', NULL, NULL),
(2259, '2024-05-01 22:25:00', '199.45.155.50', 5, '', NULL, NULL),
(2260, '2024-03-27 10:59:00', '199.45.154.65', 6, '', NULL, NULL),
(2261, '2024-02-15 14:32:00', '216.24.216.196', 1, '', NULL, NULL),
(2262, '2024-02-15 15:10:00', '103.203.176.44', 2, '', NULL, NULL),
(2263, '2024-02-15 15:22:00', '103.203.176.45', 2, '', NULL, NULL),
(2264, '2024-06-10 12:43:00', '103.92.153.119', 2, '', NULL, NULL),
(2265, '2024-02-15 21:11:00', '103.118.152.4', 1, '', NULL, NULL),
(2266, '2024-06-13 14:30:00', '2a03:2880:10ff:6::face:b00c', 3, '', NULL, NULL),
(2267, '2024-06-10 03:48:00', '199.45.154.66', 4, '', NULL, NULL),
(2268, '2024-03-02 10:46:00', '199.45.155.48', 2, '', NULL, NULL),
(2269, '2024-02-18 19:51:00', '199.45.154.67', 2, '', NULL, NULL),
(2270, '2024-02-16 14:03:00', '143.198.216.242', 2, '', NULL, NULL),
(2271, '2024-02-16 20:49:00', '18.232.31.161', 1, '', NULL, NULL),
(2272, '2024-02-19 20:27:00', '128.199.199.92', 4, '', NULL, NULL),
(2273, '2024-02-17 09:25:00', '42.0.4.252', 1, '', NULL, NULL),
(2274, '2024-02-17 10:49:00', '58.145.186.248', 1, '', NULL, NULL),
(2275, '2024-02-17 11:50:00', '198.235.24.149', 1, '', NULL, NULL),
(2276, '2024-02-17 17:44:00', '191.252.219.64', 1, '', NULL, NULL),
(2277, '2024-02-18 03:29:00', '64.15.129.110', 1, '', NULL, NULL),
(2278, '2024-02-18 03:30:00', '64.15.129.126', 1, '', NULL, NULL),
(2279, '2024-02-18 03:30:00', '192.175.111.235', 1, '', NULL, NULL),
(2280, '2024-02-18 03:30:00', '64.15.129.115', 1, '', NULL, NULL),
(2281, '2025-04-06 21:56:00', '205.210.31.29', 2, '', NULL, NULL),
(2282, '2024-02-21 02:51:00', '45.80.158.59', 3, '', NULL, NULL),
(2283, '2024-02-19 04:53:00', '142.247.171.70', 1, '', NULL, NULL),
(2284, '2024-02-20 08:03:00', '40.77.167.68', 1, '', NULL, NULL),
(2285, '2024-02-20 12:17:00', '2400:c600:451a:d4bb:1:0:28a4:c2e2', 8, '', NULL, NULL);
INSERT INTO `visitors` (`id`, `date`, `ip`, `hits`, `access_device`, `ip_address`, `visit_time`) VALUES
(2286, '2024-02-20 13:02:00', '2401:1900:2049:e9d7:b430:70ff:fe0f:d02b', 4, '', NULL, NULL),
(2287, '2024-02-20 15:16:00', '203.159.90.25', 1, '', NULL, NULL),
(2288, '2025-02-06 15:04:00', '66.249.72.32', 20, '', NULL, NULL),
(2289, '2024-02-20 23:54:00', '162.144.3.164', 2, '', NULL, NULL),
(2290, '2025-02-06 14:06:00', '66.249.72.38', 23, '', NULL, NULL),
(2291, '2024-02-21 02:45:00', '198.235.24.76', 1, '', NULL, NULL),
(2292, '2024-02-22 22:30:00', '165.22.60.212', 4, '', NULL, NULL),
(2293, '2024-02-21 18:14:00', '2400:c600:4713:562c:1:0:3216:591b', 2, '', NULL, NULL),
(2294, '2025-04-21 19:41:00', '202.134.10.129', 2, '', NULL, NULL),
(2295, '2024-02-22 08:05:00', '66.249.65.238', 2, '', NULL, NULL),
(2296, '2024-02-22 15:04:00', '66.249.65.239', 2, '', NULL, NULL),
(2297, '2024-02-22 15:59:00', '66.249.65.237', 2, '', NULL, NULL),
(2298, '2024-12-27 05:53:00', '52.167.144.142', 2, '', NULL, NULL),
(2299, '2024-02-22 07:27:00', '66.249.65.236', 1, '', NULL, NULL),
(2300, '2024-02-22 14:59:00', '66.249.65.241', 2, '', NULL, NULL),
(2301, '2024-02-22 16:06:00', '66.249.65.240', 1, '', NULL, NULL),
(2302, '2024-03-08 22:35:00', '159.89.206.68', 14, '', NULL, NULL),
(2303, '2025-05-23 09:03:00', '15.204.182.106', 6, '', NULL, NULL),
(2304, '2024-02-23 11:22:00', '3.87.105.86', 1, '', NULL, NULL),
(2305, '2024-02-23 11:22:00', '54.91.58.138', 1, '', NULL, NULL),
(2306, '2024-02-23 11:22:00', '154.28.229.203', 2, '', NULL, NULL),
(2307, '2024-02-23 14:51:00', '103.135.135.200', 1, '', NULL, NULL),
(2308, '2024-02-23 18:52:00', '205.210.31.193', 1, '', NULL, NULL),
(2309, '2024-02-24 02:58:00', '52.156.185.128', 2, '', NULL, NULL),
(2310, '2025-04-21 06:46:00', '205.210.31.135', 2, '', NULL, NULL),
(2311, '2024-02-24 10:57:00', '2401:1900:8039:2b1c:c85c:efda:5ebb:930d', 1, '', NULL, NULL),
(2312, '2024-02-24 14:46:00', '37.111.245.167', 1, '', NULL, NULL),
(2313, '2024-03-17 06:41:00', '87.236.176.50', 2, '', NULL, NULL),
(2314, '2024-02-24 20:23:00', '198.235.24.13', 1, '', NULL, NULL),
(2315, '2025-04-20 13:32:00', '198.235.24.46', 3, '', NULL, NULL),
(2316, '2024-02-25 14:56:00', '213.180.203.51', 1, '', NULL, NULL),
(2317, '2024-02-25 21:40:00', '34.220.121.27', 1, '', NULL, NULL),
(2318, '2024-02-26 07:30:00', '54.214.118.242', 1, '', NULL, NULL),
(2319, '2024-02-26 07:31:00', '54.213.224.141', 1, '', NULL, NULL),
(2320, '2024-02-27 10:29:00', '213.180.203.237', 1, '', NULL, NULL),
(2321, '2024-02-28 11:18:00', '87.250.224.16', 1, '', NULL, NULL),
(2322, '2024-02-28 19:24:00', '205.210.31.206', 1, '', NULL, NULL),
(2323, '2024-02-28 21:56:00', '64.124.8.62', 1, '', NULL, NULL),
(2324, '2024-02-29 00:26:00', '37.186.44.86', 1, '', NULL, NULL),
(2325, '2024-02-29 11:36:00', '2401:1900:2083:5dbc::1', 1, '', NULL, NULL),
(2326, '2024-02-29 17:58:00', '2001:4bb8:2dc:a60c:c4af:c201:ce9e:79a5', 1, '', NULL, NULL),
(2327, '2024-02-29 22:09:00', '2401:1900:2050:ad7a::1', 1, '', NULL, NULL),
(2328, '2024-03-01 08:05:00', '37.111.204.36', 4, '', NULL, NULL),
(2329, '2024-03-01 08:33:00', '157.55.39.61', 1, '', NULL, NULL),
(2330, '2024-03-01 09:45:00', '95.108.213.87', 1, '', NULL, NULL),
(2331, '2024-03-01 11:52:00', '2400:c600:4713:df62:1:0:5ebe:f31e', 1, '', NULL, NULL),
(2332, '2024-03-01 13:45:00', '205.210.31.238', 1, '', NULL, NULL),
(2333, '2024-03-02 01:41:00', '181.214.218.66', 2, '', NULL, NULL),
(2334, '2024-03-02 08:35:00', '45.94.31.129', 1, '', NULL, NULL),
(2335, '2024-03-02 15:50:00', '95.108.213.96', 1, '', NULL, NULL),
(2336, '2024-03-03 12:15:00', '84.247.129.164', 2, '', NULL, NULL),
(2337, '2024-03-03 20:15:00', '18.237.41.116', 1, '', NULL, NULL),
(2338, '2024-03-03 20:17:00', '5.255.231.65', 1, '', NULL, NULL),
(2339, '2024-03-03 20:19:00', '213.180.203.186', 1, '', NULL, NULL),
(2340, '2024-03-03 21:04:00', '2a03:2880:20ff:74::face:b00c', 1, '', NULL, NULL),
(2341, '2024-03-05 05:37:00', '66.249.65.170', 3, '', NULL, NULL),
(2342, '2024-03-05 14:57:00', '66.249.65.172', 3, '', NULL, NULL),
(2343, '2024-03-05 01:58:00', '54.186.125.168', 1, '', NULL, NULL),
(2344, '2024-03-05 07:43:00', '2.58.56.44', 1, '', NULL, NULL),
(2345, '2024-03-05 15:11:00', '66.249.65.171', 1, '', NULL, NULL),
(2346, '2024-03-16 04:12:00', '167.172.71.23', 8, '', NULL, NULL),
(2347, '2025-03-05 14:36:00', '43.246.201.26', 12, '', NULL, NULL),
(2348, '2024-03-06 14:44:00', '213.180.203.93', 1, '', NULL, NULL),
(2349, '2024-03-06 17:00:00', '143.110.240.122', 2, '', NULL, NULL),
(2350, '2024-03-06 19:38:00', '178.62.3.65', 3, '', NULL, NULL),
(2351, '2024-03-06 20:06:00', '104.164.173.65', 2, '', NULL, NULL),
(2352, '2024-03-06 20:12:00', '34.207.90.186', 1, '', NULL, NULL),
(2353, '2024-03-07 00:40:00', '103.85.238.211', 3, '', NULL, NULL),
(2354, '2024-03-07 01:56:00', '44.222.25.214', 1, '', NULL, NULL),
(2355, '2024-03-07 10:31:00', '37.40.224.163', 2, '', NULL, NULL),
(2356, '2024-03-07 11:55:00', '87.250.224.28', 1, '', NULL, NULL),
(2357, '2024-03-07 11:57:00', '213.180.203.49', 1, '', NULL, NULL),
(2358, '2024-03-07 16:19:00', '2400:c600:4517:67ac:805:1dff:fe95:a038', 1, '', NULL, NULL),
(2359, '2024-03-13 14:11:00', '2.58.56.107', 2, '', NULL, NULL),
(2360, '2024-03-08 04:04:00', '66.249.66.7', 1, '', NULL, NULL),
(2361, '2024-03-08 04:12:00', '213.180.203.108', 1, '', NULL, NULL),
(2362, '2024-03-08 04:15:00', '213.180.203.74', 1, '', NULL, NULL),
(2363, '2024-03-08 14:13:00', '141.0.8.151', 2, '', NULL, NULL),
(2364, '2024-03-09 03:16:00', '198.71.56.224', 1, '', NULL, NULL),
(2365, '2024-03-09 05:13:00', '3.78.221.13', 1, '', NULL, NULL),
(2366, '2024-03-09 09:35:00', '207.46.13.92', 1, '', NULL, NULL),
(2367, '2024-03-09 13:00:00', '95.108.213.212', 1, '', NULL, NULL),
(2368, '2024-03-09 17:11:00', '34.210.12.19', 1, '', NULL, NULL),
(2369, '2024-03-10 00:33:00', '4.242.134.122', 2, '', NULL, NULL),
(2370, '2024-03-10 03:39:00', '213.180.203.46', 1, '', NULL, NULL),
(2371, '2024-03-10 19:46:00', '123.253.97.196', 6, '', NULL, NULL),
(2372, '2024-03-28 17:20:00', '203.190.14.130', 3, '', NULL, NULL),
(2373, '2024-03-10 16:09:00', '54.201.228.126', 1, '', NULL, NULL),
(2374, '2024-03-10 22:58:00', '54.218.66.117', 1, '', NULL, NULL),
(2375, '2024-03-11 04:25:00', '87.250.224.44', 1, '', NULL, NULL),
(2376, '2024-03-11 06:00:00', '44.220.84.15', 1, '', NULL, NULL),
(2377, '2024-03-21 15:27:00', '194.110.247.121', 2, '', NULL, NULL),
(2378, '2024-03-11 14:43:00', '3.133.101.107', 1, '', NULL, NULL),
(2379, '2024-03-11 15:05:00', '54.190.139.127', 1, '', NULL, NULL),
(2380, '2024-03-11 15:06:00', '54.187.198.0', 1, '', NULL, NULL),
(2381, '2025-03-20 15:17:00', '43.246.201.27', 24, '', NULL, NULL),
(2382, '2024-03-12 17:01:00', '35.90.139.230', 1, '', NULL, NULL),
(2383, '2024-04-01 01:02:00', '157.230.39.131', 8, '', NULL, NULL),
(2384, '2024-03-14 00:34:00', '87.236.176.217', 1, '', NULL, NULL),
(2385, '2024-03-14 07:38:00', '2001:1a10:119b:2d01:6c9a:7c06:1dbf:fcb1', 6, '', NULL, NULL),
(2386, '2024-03-14 14:43:00', '35.93.34.94', 1, '', NULL, NULL),
(2387, '2024-03-14 15:22:00', '34.214.57.71', 1, '', NULL, NULL),
(2388, '2024-03-15 07:45:00', '20.171.106.156', 2, '', NULL, NULL),
(2389, '2024-06-05 15:36:00', '87.236.176.132', 2, '', NULL, NULL),
(2390, '2024-03-15 13:17:00', '52.38.82.198', 1, '', NULL, NULL),
(2391, '2024-03-15 14:53:00', '193.27.90.63', 1, '', NULL, NULL),
(2392, '2024-10-28 07:18:00', '66.249.75.163', 118, '', NULL, NULL),
(2393, '2024-03-15 16:41:00', '157.245.195.150', 2, '', NULL, NULL),
(2394, '2024-10-03 09:10:00', '66.249.75.170', 68, '', NULL, NULL),
(2395, '2024-10-27 20:34:00', '66.249.75.162', 137, '', NULL, NULL),
(2396, '2024-03-15 18:40:00', '2404:160:8154:d614:17bc:ac19:bfe7:47fe', 2, '', NULL, NULL),
(2397, '2024-10-27 21:22:00', '66.249.75.164', 56, '', NULL, NULL),
(2398, '2024-10-03 09:05:00', '66.249.75.172', 65, '', NULL, NULL),
(2399, '2024-03-16 15:55:00', '103.35.108.154', 1, '', NULL, NULL),
(2400, '2024-10-27 20:23:00', '66.249.75.171', 53, '', NULL, NULL),
(2401, '2024-03-16 21:29:00', '18.191.199.224', 1, '', NULL, NULL),
(2402, '2024-03-17 04:06:00', '2605:aa80:c007:6d28::1', 1, '', NULL, NULL),
(2403, '2024-03-17 05:04:00', '87.236.176.191', 1, '', NULL, NULL),
(2404, '2024-03-17 08:43:00', '87.236.176.27', 1, '', NULL, NULL),
(2405, '2024-12-23 08:11:00', '207.46.13.107', 2, '', NULL, NULL),
(2406, '2024-10-28 07:40:00', '66.249.75.160', 70, '', NULL, NULL),
(2407, '2024-10-28 02:19:00', '66.249.75.174', 65, '', NULL, NULL),
(2408, '2024-10-03 15:27:00', '66.249.75.165', 6, '', NULL, NULL),
(2409, '2024-10-27 22:56:00', '66.249.75.161', 114, '', NULL, NULL),
(2410, '2024-03-20 17:26:00', '52.13.101.130', 1, '', NULL, NULL),
(2411, '2024-03-21 13:59:00', '2400:c600:3581:33e6:2455:661:4c6a:6400', 1, '', NULL, NULL),
(2412, '2024-04-15 06:15:00', '152.42.180.8', 9, '', NULL, NULL),
(2413, '2024-03-22 22:51:00', '46.153.33.81', 5, '', NULL, NULL),
(2414, '2024-03-22 03:45:00', '84.239.42.32', 2, '', NULL, NULL),
(2415, '2024-03-22 04:47:00', '2a03:2880:31ff:2::face:b00c', 1, '', NULL, NULL),
(2416, '2024-03-22 04:49:00', '51.252.139.104', 1, '', NULL, NULL),
(2417, '2024-03-22 04:49:00', '43.225.206.5', 1, '', NULL, NULL),
(2418, '2024-03-22 11:44:00', '193.56.252.217', 1, '', NULL, NULL),
(2419, '2024-03-22 20:42:00', '18.246.162.35', 1, '', NULL, NULL),
(2420, '2024-03-23 16:51:00', '87.236.176.68', 1, '', NULL, NULL),
(2421, '2024-03-24 04:32:00', '13.73.193.109', 3, '', NULL, NULL),
(2422, '2024-03-24 12:05:00', '50.87.241.21', 1, '', NULL, NULL),
(2423, '2024-03-24 14:35:00', '44.218.102.77', 1, '', NULL, NULL),
(2424, '2024-03-24 20:53:00', '176.9.76.162', 1, '', NULL, NULL),
(2425, '2024-09-28 11:18:00', '52.167.144.216', 2, '', NULL, NULL),
(2426, '2024-03-26 03:51:00', '205.210.31.231', 1, '', NULL, NULL),
(2427, '2024-03-26 12:31:00', '45.144.115.133', 4, '', NULL, NULL),
(2428, '2024-03-26 19:23:00', '2401:1900:1082:8248:f0c5:26ff:fe6d:63bb', 6, '', NULL, NULL),
(2429, '2024-04-05 13:38:00', '185.241.208.100', 4, '', NULL, NULL),
(2430, '2024-03-27 02:26:00', '103.206.230.77', 4, '', NULL, NULL),
(2431, '2024-04-01 08:02:00', '176.123.1.145', 2, '', NULL, NULL),
(2432, '2024-04-21 12:47:00', '159.223.55.19', 21, '', NULL, NULL),
(2433, '2024-03-27 10:28:00', '119.30.47.83', 1, '', NULL, NULL),
(2434, '2024-11-20 10:55:00', '202.134.10.134', 6, '', NULL, NULL),
(2435, '2024-03-27 21:35:00', '34.223.52.65', 1, '', NULL, NULL),
(2436, '2024-08-21 07:22:00', '66.249.75.166', 3, '', NULL, NULL),
(2437, '2024-03-28 05:00:00', '69.160.160.56', 3, '', NULL, NULL),
(2438, '2024-03-28 06:44:00', '139.59.30.187', 1, '', NULL, NULL),
(2439, '2024-03-28 14:01:00', '35.93.195.62', 1, '', NULL, NULL),
(2440, '2025-05-14 15:13:00', '2001:4860:7:502::f8', 14, '', NULL, NULL),
(2441, '2024-04-03 19:08:00', '199.45.155.22', 2, '', NULL, NULL),
(2442, '2024-05-19 00:10:00', '199.45.154.21', 2, '', NULL, NULL),
(2443, '2024-04-17 13:07:00', '199.45.155.38', 2, '', NULL, NULL),
(2444, '2024-04-18 17:22:00', '199.45.155.39', 2, '', NULL, NULL),
(2445, '2024-03-30 05:18:00', '103.109.95.68', 1, '', NULL, NULL),
(2446, '2024-08-07 04:27:00', '52.81.33.66', 4, '', NULL, NULL),
(2447, '2024-08-02 23:10:00', '223.113.128.132', 6, '', NULL, NULL),
(2448, '2024-08-03 00:24:00', '58.211.23.183', 32, '', NULL, NULL),
(2449, '2024-07-09 10:58:00', '36.150.60.24', 14, '', NULL, NULL),
(2450, '2024-03-31 11:51:00', '54.218.252.89', 1, '', NULL, NULL),
(2451, '2024-03-31 11:52:00', '54.190.5.107', 1, '', NULL, NULL),
(2452, '2024-03-31 12:31:00', '2401:1900:2087:5b4e:5f7f:9766:2c98:1662', 1, '', NULL, NULL),
(2453, '2024-03-31 20:50:00', '103.181.69.242', 1, '', NULL, NULL),
(2454, '2024-06-11 10:20:00', '205.210.31.17', 3, '', NULL, NULL),
(2455, '2024-04-01 12:06:00', '52.43.15.130', 1, '', NULL, NULL),
(2456, '2024-05-05 09:29:00', '87.236.176.33', 2, '', NULL, NULL),
(2457, '2024-12-05 12:16:00', '66.249.69.2', 37, '', NULL, NULL),
(2458, '2024-12-05 03:41:00', '66.249.69.4', 36, '', NULL, NULL),
(2459, '2024-04-02 08:37:00', '34.215.106.88', 1, '', NULL, NULL),
(2460, '2024-04-02 10:14:00', '52.167.144.233', 1, '', NULL, NULL),
(2461, '2025-02-28 17:15:00', '198.235.24.51', 3, '', NULL, NULL),
(2462, '2024-04-03 08:00:00', '159.223.158.132', 2, '', NULL, NULL),
(2463, '2024-04-03 10:34:00', '103.138.26.11', 1, '', NULL, NULL),
(2464, '2024-04-03 12:39:00', '4.227.20.169', 2, '', NULL, NULL),
(2465, '2024-04-03 14:49:00', '87.236.176.104', 1, '', NULL, NULL),
(2466, '2024-04-03 16:02:00', '156.248.90.236', 1, '', NULL, NULL),
(2467, '2024-04-03 16:06:00', '4.227.112.99', 1, '', NULL, NULL),
(2468, '2024-04-12 17:22:00', '199.45.154.53', 2, '', NULL, NULL),
(2469, '2024-04-03 18:30:00', '87.236.176.77', 1, '', NULL, NULL),
(2470, '2024-04-03 19:47:00', '206.168.34.187', 1, '', NULL, NULL),
(2471, '2024-04-04 03:18:00', '146.190.91.79', 3, '', NULL, NULL),
(2472, '2024-04-05 19:57:00', '179.43.152.42', 2, '', NULL, NULL),
(2473, '2024-04-04 17:06:00', '45.80.158.250', 2, '', NULL, NULL),
(2474, '2024-04-04 11:25:00', '13.48.190.46', 1, '', NULL, NULL),
(2475, '2025-02-16 04:29:00', '66.249.66.19', 154, '', NULL, NULL),
(2476, '2024-04-05 00:25:00', '40.69.34.119', 2, '', NULL, NULL),
(2477, '2025-02-16 15:21:00', '66.249.66.16', 138, '', NULL, NULL),
(2478, '2024-04-05 04:48:00', '92.51.2.233', 3, '', NULL, NULL),
(2479, '2024-12-06 12:10:00', '66.249.79.129', 77, '', NULL, NULL),
(2480, '2024-04-06 00:07:00', '38.89.70.199', 1, '', NULL, NULL),
(2481, '2024-04-06 10:06:00', '178.128.58.178', 3, '', NULL, NULL),
(2482, '2024-04-06 14:41:00', '205.210.31.177', 1, '', NULL, NULL),
(2483, '2024-04-07 03:46:00', '198.235.24.135', 1, '', NULL, NULL),
(2484, '2024-04-07 13:15:00', '18.222.201.223', 1, '', NULL, NULL),
(2485, '2024-04-08 07:18:00', '198.235.24.34', 1, '', NULL, NULL),
(2486, '2024-04-08 07:33:00', '205.210.31.153', 1, '', NULL, NULL),
(2487, '2024-04-08 11:06:00', '52.169.208.238', 2, '', NULL, NULL),
(2488, '2024-11-04 13:22:00', '103.156.177.70', 75, '', NULL, NULL),
(2489, '2024-04-09 07:39:00', '109.161.200.125', 1, '', NULL, NULL),
(2490, '2024-04-09 17:00:00', '206.168.34.49', 1, '', NULL, NULL),
(2491, '2024-04-09 17:43:00', '206.168.34.52', 1, '', NULL, NULL),
(2492, '2024-04-09 22:02:00', '89.248.174.9', 2, '', NULL, NULL),
(2493, '2024-04-10 07:23:00', '52.80.60.159', 1, '', NULL, NULL),
(2494, '2024-04-10 10:50:00', '52.167.144.137', 1, '', NULL, NULL),
(2495, '2024-04-10 21:25:00', '103.83.135.5', 2, '', NULL, NULL),
(2496, '2024-04-12 14:18:00', '199.45.155.21', 1, '', NULL, NULL),
(2497, '2024-04-12 14:48:00', '199.45.155.23', 1, '', NULL, NULL),
(2498, '2024-04-18 14:28:00', '199.45.154.54', 2, '', NULL, NULL),
(2499, '2024-04-12 17:50:00', '91.92.254.43', 1, '', NULL, NULL),
(2500, '2024-04-12 23:50:00', '205.210.31.167', 1, '', NULL, NULL),
(2501, '2024-10-16 11:44:00', '66.249.69.197', 44, '', NULL, NULL),
(2502, '2024-10-16 10:44:00', '66.249.69.199', 69, '', NULL, NULL),
(2503, '2024-10-16 04:54:00', '66.249.69.198', 35, '', NULL, NULL),
(2504, '2024-10-16 10:49:00', '66.249.69.200', 41, '', NULL, NULL),
(2505, '2024-04-13 06:58:00', '2a03:2880:10ff:78::face:b00c', 1, '', NULL, NULL),
(2506, '2024-04-13 12:34:00', '34.220.129.182', 1, '', NULL, NULL),
(2507, '2024-10-16 11:54:00', '66.249.69.192', 38, '', NULL, NULL),
(2508, '2024-04-14 02:00:00', '108.165.142.37', 1, '', NULL, NULL),
(2509, '2024-04-14 03:30:00', '52.80.214.58', 1, '', NULL, NULL),
(2510, '2024-04-24 04:40:00', '52.81.77.13', 2, '', NULL, NULL),
(2511, '2024-04-19 11:41:00', '152.42.226.220', 6, '', NULL, NULL),
(2512, '2024-04-14 14:22:00', '54.244.66.203', 1, '', NULL, NULL),
(2513, '2024-04-14 22:08:00', '52.167.144.192', 1, '', NULL, NULL),
(2514, '2024-04-15 00:51:00', '54.70.3.24', 1, '', NULL, NULL),
(2515, '2024-04-15 16:07:00', '174.138.27.156', 3, '', NULL, NULL),
(2516, '2025-04-15 19:10:00', '66.249.68.7', 76, '', NULL, NULL),
(2517, '2024-04-16 04:39:00', '109.161.196.13', 1, '', NULL, NULL),
(2518, '2024-04-16 07:10:00', '206.168.34.34', 1, '', NULL, NULL),
(2519, '2024-04-16 10:53:00', '54.212.157.109', 1, '', NULL, NULL),
(2520, '2024-04-16 14:55:00', '34.214.182.31', 1, '', NULL, NULL),
(2521, '2024-04-16 20:15:00', '198.235.24.192', 1, '', NULL, NULL),
(2522, '2025-02-27 10:00:00', '66.249.68.6', 43, '', NULL, NULL),
(2523, '2025-04-08 15:14:00', '52.81.78.71', 2, '', NULL, NULL),
(2524, '2024-04-17 06:36:00', '2a03:2880:10ff:d::face:b00c', 1, '', NULL, NULL),
(2525, '2024-04-17 09:43:00', '202.134.13.142', 1, '', NULL, NULL),
(2526, '2024-04-17 21:55:00', '40.94.90.91', 1, '', NULL, NULL),
(2527, '2024-04-18 08:14:00', '40.94.89.99', 1, '', NULL, NULL),
(2528, '2024-04-30 00:15:00', '116.206.58.132', 23, '', NULL, NULL),
(2529, '2024-09-22 09:40:00', '175.29.164.130', 3, '', NULL, NULL),
(2530, '2024-04-22 17:54:00', '199.45.154.69', 2, '', NULL, NULL),
(2531, '2024-04-18 15:14:00', '38.180.55.138', 1, '', NULL, NULL),
(2532, '2024-04-19 06:21:00', '45.80.158.117', 1, '', NULL, NULL),
(2533, '2024-04-19 07:35:00', '13.94.68.103', 1, '', NULL, NULL),
(2534, '2024-04-19 17:30:00', '91.92.243.107', 1, '', NULL, NULL),
(2535, '2024-04-19 19:37:00', '54.189.50.244', 1, '', NULL, NULL),
(2536, '2025-05-28 03:13:00', '136.243.220.210', 7, '', NULL, NULL),
(2537, '2024-04-25 07:57:00', '52.165.149.97', 8, '', NULL, NULL),
(2538, '2024-04-20 04:40:00', '146.19.37.131', 2, '', NULL, NULL),
(2539, '2024-04-20 09:47:00', '54.215.28.214', 1, '', NULL, NULL),
(2540, '2024-04-20 11:00:00', '40.77.167.16', 1, '', NULL, NULL),
(2541, '2024-04-20 18:46:00', '18.117.196.217', 1, '', NULL, NULL),
(2542, '2024-06-28 07:00:00', '52.80.18.29', 5, '', NULL, NULL),
(2543, '2024-05-06 02:03:00', '106.75.98.60', 2, '', NULL, NULL),
(2544, '2024-04-21 10:48:00', '69.58.76.67', 1, '', NULL, NULL),
(2545, '2024-04-21 14:31:00', '52.12.144.177', 1, '', NULL, NULL),
(2546, '2024-04-21 15:25:00', '18.237.66.95', 1, '', NULL, NULL),
(2547, '2024-04-21 19:45:00', '52.32.154.170', 1, '', NULL, NULL),
(2548, '2025-01-18 21:14:00', '172.176.75.89', 15, '', NULL, NULL),
(2549, '2024-04-22 03:36:00', '34.220.113.85', 1, '', NULL, NULL),
(2550, '2024-04-22 10:28:00', '58.145.190.241', 1, '', NULL, NULL),
(2551, '2024-04-22 14:37:00', '87.236.176.31', 1, '', NULL, NULL),
(2552, '2024-04-22 15:05:00', '103.103.32.214', 6, '', NULL, NULL),
(2553, '2024-04-22 16:09:00', '52.225.255.121', 1, '', NULL, NULL),
(2554, '2024-04-22 17:35:00', '118.179.19.84', 2, '', NULL, NULL),
(2555, '2024-04-22 18:15:00', '206.168.34.37', 1, '', NULL, NULL),
(2556, '2024-04-22 18:35:00', '199.45.155.46', 1, '', NULL, NULL),
(2557, '2024-04-22 19:02:00', '34.213.176.208', 1, '', NULL, NULL),
(2558, '2024-04-22 19:02:00', '35.86.123.111', 1, '', NULL, NULL),
(2559, '2024-04-23 09:01:00', '213.180.203.6', 1, '', NULL, NULL),
(2560, '2024-04-23 14:16:00', '116.193.216.230', 1, '', NULL, NULL),
(2561, '2024-07-07 19:42:00', '52.81.237.92', 2, '', NULL, NULL),
(2562, '2024-05-07 08:16:00', '52.80.71.82', 2, '', NULL, NULL),
(2563, '2024-04-24 11:45:00', '103.25.249.232', 1, '', NULL, NULL),
(2564, '2024-05-19 00:49:00', '199.45.155.37', 2, '', NULL, NULL),
(2565, '2024-04-24 12:24:00', '199.45.155.45', 1, '', NULL, NULL),
(2566, '2024-04-24 13:27:00', '123.6.49.50', 1, '', NULL, NULL),
(2567, '2024-04-24 13:54:00', '83.147.52.37', 3, '', NULL, NULL),
(2568, '2024-04-24 19:22:00', '35.90.173.167', 1, '', NULL, NULL),
(2569, '2024-04-24 21:00:00', '146.190.123.122', 3, '', NULL, NULL),
(2570, '2024-04-24 21:59:00', '5.161.190.61', 1, '', NULL, NULL),
(2571, '2024-06-28 22:43:00', '20.169.168.224', 8, '', NULL, NULL),
(2572, '2024-04-25 13:02:00', '212.102.40.130', 1, '', NULL, NULL),
(2573, '2024-04-25 19:00:00', '2400:c600:3378:1920:1:0:222c:ac8e', 1, '', NULL, NULL),
(2574, '2024-04-26 12:37:00', '35.88.79.175', 1, '', NULL, NULL),
(2575, '2024-04-26 13:34:00', '35.92.63.220', 1, '', NULL, NULL),
(2576, '2024-04-26 14:08:00', '103.72.60.226', 3, '', NULL, NULL),
(2577, '2024-04-26 14:29:00', '34.217.72.177', 1, '', NULL, NULL),
(2578, '2024-04-27 06:22:00', '66.249.66.20', 2, '', NULL, NULL),
(2579, '2024-04-27 18:07:00', '89.211.136.148', 1, '', NULL, NULL),
(2580, '2024-04-27 20:23:00', '181.214.218.74', 5, '', NULL, NULL),
(2581, '2024-04-28 05:33:00', '199.45.155.41', 1, '', NULL, NULL),
(2582, '2024-06-07 19:47:00', '199.45.154.78', 2, '', NULL, NULL),
(2583, '2024-04-28 11:51:00', '206.168.34.180', 1, '', NULL, NULL),
(2584, '2024-04-28 12:03:00', '199.45.155.54', 1, '', NULL, NULL),
(2585, '2024-04-29 04:44:00', '45.88.186.76', 1, '', NULL, NULL),
(2586, '2024-04-29 07:02:00', '46.246.106.35', 1, '', NULL, NULL),
(2587, '2024-04-29 08:34:00', '91.92.246.82', 3, '', NULL, NULL),
(2588, '2024-04-29 12:34:00', '35.92.48.253', 1, '', NULL, NULL),
(2589, '2024-04-29 14:30:00', '2401:1900:2086:c940:3a86:a26c:362b:1206', 20, '', NULL, NULL),
(2590, '2024-04-29 14:25:00', '37.111.200.202', 2, '', NULL, NULL),
(2591, '2024-04-29 14:20:00', '58.145.191.244', 1, '', NULL, NULL),
(2592, '2024-04-29 14:24:00', '2404:1c40:d2:93ac:1:0:1911:3a7', 2, '', NULL, NULL),
(2593, '2024-04-29 16:43:00', '2401:1900:2086:c940:992a:c844:2a40:506d', 11, '', NULL, NULL),
(2594, '2024-05-04 11:20:00', '52.37.100.63', 2, '', NULL, NULL),
(2595, '2024-04-30 02:17:00', '2404:1c40:e1:c7f4:1:0:1b7e:27e9', 5, '', NULL, NULL),
(2596, '2024-04-30 08:56:00', '2404:1c40:d1:27a3:1:0:1d04:8bec', 2, '', NULL, NULL),
(2597, '2024-04-30 09:42:00', '2404:1c40:d0:87d4:1:0:1d34:1996', 1, '', NULL, NULL),
(2598, '2024-04-30 10:33:00', '92.118.39.240', 1, '', NULL, NULL),
(2599, '2024-04-30 20:21:00', '128.199.174.175', 3, '', NULL, NULL),
(2600, '2024-04-30 21:12:00', '91.92.246.109', 3, '', NULL, NULL),
(2601, '2024-04-30 21:35:00', '182.48.65.33', 2, '', NULL, NULL),
(2602, '2024-05-01 09:43:00', '2401:1900:2061:bfca:d166:ba6d:93f1:8ba8', 1, '', NULL, NULL),
(2603, '2024-05-01 14:51:00', '103.179.155.56', 7, '', NULL, NULL),
(2604, '2024-07-10 08:24:00', '62.122.184.194', 5, '', NULL, NULL),
(2605, '2024-12-25 18:53:00', '103.190.204.237', 18, '', NULL, NULL),
(2606, '2024-05-01 23:12:00', '196.3.96.156', 1, '', NULL, NULL),
(2607, '2024-05-02 01:17:00', '199.45.155.31', 1, '', NULL, NULL),
(2608, '2024-05-02 02:52:00', '54.214.95.178', 1, '', NULL, NULL),
(2609, '2024-05-02 11:19:00', '37.111.214.222', 3, '', NULL, NULL),
(2610, '2024-05-22 05:35:00', '91.92.253.20', 6, '', NULL, NULL),
(2611, '2024-05-03 03:15:00', '87.236.176.246', 1, '', NULL, NULL),
(2612, '2024-05-03 07:56:00', '35.94.204.94', 1, '', NULL, NULL),
(2613, '2024-05-03 12:40:00', '2401:1900:37:8931::1', 5, '', NULL, NULL),
(2614, '2024-05-03 12:52:00', '2401:1900:4f:a4::1', 1, '', NULL, NULL),
(2615, '2024-05-03 17:36:00', '18.246.41.94', 1, '', NULL, NULL),
(2616, '2024-06-11 07:39:00', '66.249.65.2', 15, '', NULL, NULL),
(2617, '2024-05-04 03:52:00', '34.211.178.43', 1, '', NULL, NULL),
(2618, '2024-05-04 16:28:00', '2404:1c40:74:6276:1:0:3f55:8c07', 1, '', NULL, NULL),
(2619, '2024-05-04 17:36:00', '123.6.49.41', 1, '', NULL, NULL),
(2620, '2024-05-04 20:32:00', '35.93.228.155', 1, '', NULL, NULL),
(2621, '2025-04-10 11:43:00', '34.72.176.129', 4, '', NULL, NULL),
(2622, '2025-02-25 09:10:00', '35.222.91.153', 22, '', NULL, NULL),
(2623, '2024-05-04 22:12:00', '44.220.59.168', 1, '', NULL, NULL),
(2624, '2024-05-04 22:12:00', '18.232.88.160', 1, '', NULL, NULL),
(2625, '2024-05-05 10:40:00', '178.128.208.49', 3, '', NULL, NULL),
(2626, '2024-05-05 14:32:00', '202.181.16.162', 1, '', NULL, NULL),
(2627, '2024-05-05 14:50:00', '91.92.241.45', 1, '', NULL, NULL),
(2628, '2024-05-05 15:19:00', '2401:1900:1042:9040:9775:bd6f:819a:fb48', 1, '', NULL, NULL),
(2629, '2024-05-05 16:09:00', '182.48.73.169', 1, '', NULL, NULL),
(2630, '2024-05-05 20:08:00', '103.190.204.238', 1, '', NULL, NULL),
(2631, '2024-07-07 12:56:00', '54.223.89.173', 3, '', NULL, NULL),
(2632, '2024-05-06 08:42:00', '45.80.158.34', 2, '', NULL, NULL),
(2633, '2024-05-06 03:55:00', '159.203.123.144', 1, '', NULL, NULL),
(2634, '2024-05-06 03:55:00', '209.97.146.222', 1, '', NULL, NULL),
(2635, '2024-05-06 03:55:00', '209.97.146.120', 1, '', NULL, NULL),
(2636, '2024-05-06 03:55:00', '209.97.159.177', 1, '', NULL, NULL),
(2637, '2024-05-06 09:45:00', '181.214.165.48', 3, '', NULL, NULL),
(2638, '2024-05-06 14:34:00', '18.236.201.5', 1, '', NULL, NULL),
(2639, '2024-07-03 08:50:00', '179.43.167.18', 3, '', NULL, NULL),
(2640, '2024-05-07 00:52:00', '15.204.206.70', 1, '', NULL, NULL),
(2641, '2024-05-07 08:17:00', '52.81.44.220', 1, '', NULL, NULL),
(2642, '2024-05-07 09:12:00', '89.248.172.115', 1, '', NULL, NULL),
(2643, '2024-05-07 10:31:00', '89.248.172.92', 1, '', NULL, NULL),
(2644, '2024-05-07 19:28:00', '2401:1900:108b:cede:805f:8101:f414:4050', 4, '', NULL, NULL),
(2645, '2024-05-08 06:58:00', '159.223.73.202', 3, '', NULL, NULL),
(2646, '2024-05-08 11:20:00', '40.77.167.22', 1, '', NULL, NULL),
(2647, '2024-05-08 16:58:00', '202.86.223.74', 1, '', NULL, NULL),
(2648, '2024-05-08 18:44:00', '181.214.164.78', 3, '', NULL, NULL),
(2649, '2024-05-09 06:40:00', '2400:c600:334e:a1d0:9ce5:a54d:9f36:e702', 1, '', NULL, NULL),
(2650, '2024-05-09 15:37:00', '2401:1900:2089:8c78::1', 1, '', NULL, NULL),
(2651, '2024-05-09 16:48:00', '182.160.110.229', 1, '', NULL, NULL),
(2652, '2024-05-09 19:39:00', '114.130.184.4', 1, '', NULL, NULL),
(2653, '2024-05-11 05:51:00', '89.117.151.34', 3, '', NULL, NULL),
(2654, '2024-05-11 11:54:00', '128.199.86.222', 3, '', NULL, NULL),
(2655, '2024-05-11 12:37:00', '89.117.151.38', 3, '', NULL, NULL),
(2656, '2024-05-11 16:21:00', '2a02:26f7:d809:4000:639:3081:2c5c:70ef', 2, '', NULL, NULL),
(2657, '2024-05-11 18:08:00', '46.153.134.153', 19, '', NULL, NULL),
(2658, '2024-05-11 17:56:00', '54.202.161.149', 1, '', NULL, NULL),
(2659, '2024-05-27 00:45:00', '103.145.211.70', 6, '', NULL, NULL),
(2660, '2024-05-11 22:23:00', '103.146.17.77', 1, '', NULL, NULL),
(2661, '2024-11-06 20:20:00', '103.145.211.22', 4, '', NULL, NULL),
(2662, '2024-05-14 12:05:00', '40.77.167.59', 2, '', NULL, NULL),
(2663, '2024-05-12 01:50:00', '38.91.100.76', 1, '', NULL, NULL),
(2664, '2024-05-12 03:52:00', '2a03:2880:11ff:8::face:b00c', 1, '', NULL, NULL),
(2665, '2024-05-12 05:35:00', '52.81.17.164', 1, '', NULL, NULL),
(2666, '2024-05-12 14:07:00', '54.218.170.165', 1, '', NULL, NULL),
(2667, '2024-05-12 14:30:00', '167.103.2.177', 4, '', NULL, NULL),
(2668, '2024-05-12 21:56:00', '181.214.165.18', 3, '', NULL, NULL),
(2669, '2024-05-13 03:21:00', '52.40.194.76', 1, '', NULL, NULL),
(2670, '2024-06-07 19:05:00', '199.45.155.61', 2, '', NULL, NULL),
(2671, '2024-05-13 06:33:00', '35.90.198.212', 1, '', NULL, NULL),
(2672, '2024-05-13 20:16:00', '43.246.200.133', 1, '', NULL, NULL),
(2673, '2024-05-13 21:20:00', '34.220.70.117', 1, '', NULL, NULL),
(2674, '2024-05-13 22:05:00', '35.165.173.144', 1, '', NULL, NULL),
(2675, '2024-05-13 22:51:00', '91.92.244.201', 3, '', NULL, NULL),
(2676, '2024-05-14 03:13:00', '52.167.144.211', 1, '', NULL, NULL),
(2677, '2024-05-14 04:05:00', '2a03:2880:31ff:9::face:b00c', 1, '', NULL, NULL),
(2678, '2024-05-14 12:04:00', '35.94.222.43', 1, '', NULL, NULL),
(2679, '2025-04-13 02:39:00', '198.235.24.42', 3, '', NULL, NULL),
(2680, '2024-05-14 15:59:00', '84.239.17.13', 3, '', NULL, NULL),
(2681, '2024-05-14 16:47:00', '2400:c600:3563:e970:85c5:ecbe:5d07:31cb', 1, '', NULL, NULL),
(2682, '2024-06-07 10:05:00', '52.167.144.24', 3, '', NULL, NULL),
(2683, '2024-05-14 20:54:00', '59.152.102.255', 1, '', NULL, NULL),
(2684, '2025-03-20 05:27:00', '103.58.74.249', 2, '', NULL, NULL),
(2685, '2024-05-15 00:28:00', '103.108.91.56', 1, '', NULL, NULL),
(2686, '2024-05-15 01:31:00', '52.38.43.78', 1, '', NULL, NULL),
(2687, '2024-05-15 04:08:00', '157.55.39.49', 1, '', NULL, NULL),
(2688, '2024-05-22 18:32:00', '44.214.187.82', 2, '', NULL, NULL),
(2689, '2024-05-15 06:55:00', '2a03:2880:30ff:76::face:b00c', 1, '', NULL, NULL),
(2690, '2024-05-15 06:55:00', '2a03:2880:30ff:76::face:b00c', 1, '', NULL, NULL),
(2691, '2024-05-15 07:11:00', '89.117.151.36', 3, '', NULL, NULL),
(2692, '2024-05-15 16:53:00', '58.145.184.246', 1, '', NULL, NULL),
(2693, '2024-05-15 21:04:00', '159.65.8.50', 3, '', NULL, NULL),
(2694, '2024-05-16 23:13:00', '58.145.191.231', 3, '', NULL, NULL),
(2695, '2024-08-08 20:54:00', '83.97.73.239', 4, '', NULL, NULL),
(2696, '2024-05-18 03:53:00', '54.244.170.167', 1, '', NULL, NULL),
(2697, '2024-05-18 03:53:00', '34.220.159.80', 1, '', NULL, NULL),
(2698, '2024-05-18 09:12:00', '194.32.122.71', 1, '', NULL, NULL),
(2699, '2025-04-29 04:53:00', '198.235.24.173', 3, '', NULL, NULL),
(2700, '2024-05-18 12:28:00', '52.80.187.17', 1, '', NULL, NULL),
(2701, '2024-05-18 17:53:00', '188.165.230.167', 1, '', NULL, NULL),
(2702, '2024-05-18 19:01:00', '2400:c600:452d:fe8e:31c5:1144:4670:ab5b', 1, '', NULL, NULL),
(2703, '2024-05-20 02:49:00', '35.88.121.36', 2, '', NULL, NULL),
(2704, '2024-05-19 04:05:00', '2a03:2880:ff:2::face:b00c', 1, '', NULL, NULL),
(2705, '2024-05-19 04:05:00', '2a03:2880:ff:76::face:b00c', 1, '', NULL, NULL),
(2706, '2024-05-19 12:21:00', '3.147.79.20', 1, '', NULL, NULL),
(2707, '2024-05-19 17:14:00', '199.45.155.36', 1, '', NULL, NULL),
(2708, '2024-05-20 02:12:00', '54.201.115.183', 1, '', NULL, NULL),
(2709, '2024-05-20 02:12:00', '34.220.60.118', 1, '', NULL, NULL),
(2710, '2024-05-20 06:42:00', '18.138.251.152', 2, '', NULL, NULL),
(2711, '2024-05-20 10:45:00', '2400:c600:3577:46ed:583f:9f59:e95c:8fb', 2, '', NULL, NULL),
(2712, '2024-05-20 11:25:00', '54.201.143.111', 1, '', NULL, NULL),
(2713, '2024-05-20 11:25:00', '54.185.36.253', 1, '', NULL, NULL),
(2714, '2024-05-20 17:45:00', '34.214.3.124', 1, '', NULL, NULL),
(2715, '2024-05-20 19:00:00', '37.111.194.116', 1, '', NULL, NULL),
(2716, '2024-05-21 11:03:00', '182.48.69.122', 2, '', NULL, NULL),
(2717, '2024-05-21 12:13:00', '34.212.121.2', 1, '', NULL, NULL),
(2718, '2024-05-21 12:43:00', '37.131.110.59', 1, '', NULL, NULL),
(2719, '2024-05-21 14:44:00', '103.106.236.148', 2, '', NULL, NULL),
(2720, '2024-05-21 15:42:00', '172.203.63.110', 1, '', NULL, NULL),
(2721, '2024-05-21 15:44:00', '185.91.127.49', 3, '', NULL, NULL),
(2722, '2024-05-21 18:26:00', '68.183.193.20', 1, '', NULL, NULL),
(2723, '2024-05-21 22:14:00', '202.86.223.79', 1, '', NULL, NULL),
(2724, '2024-05-21 23:31:00', '84.247.188.53', 3, '', NULL, NULL),
(2725, '2024-05-22 02:59:00', '2a03:2880:31ff:1a::face:b00c', 1, '', NULL, NULL),
(2726, '2024-10-27 16:38:00', '103.167.15.135', 6, '', NULL, NULL),
(2727, '2024-05-22 11:06:00', '2400:c600:451f:2a29:2ca9:5d4e:6e6d:b87e', 1, '', NULL, NULL),
(2728, '2024-05-22 16:44:00', '95.164.159.125', 1, '', NULL, NULL),
(2729, '2024-05-22 16:44:00', '191.102.179.229', 1, '', NULL, NULL),
(2730, '2024-05-24 10:19:00', '66.249.64.10', 2, '', NULL, NULL),
(2731, '2024-10-22 09:00:00', '66.249.64.4', 4, '', NULL, NULL),
(2732, '2025-04-29 11:06:00', '51.81.46.212', 7, '', NULL, NULL),
(2733, '2024-05-24 09:38:00', '66.249.64.6', 3, '', NULL, NULL),
(2734, '2024-10-23 06:23:00', '66.249.64.13', 5, '', NULL, NULL),
(2735, '2024-05-24 11:17:00', '66.249.64.8', 3, '', NULL, NULL),
(2736, '2024-05-24 02:47:00', '66.249.64.9', 1, '', NULL, NULL),
(2737, '2024-10-23 13:13:00', '66.249.64.11', 10, '', NULL, NULL),
(2738, '2025-05-04 15:17:00', '106.75.100.92', 2, '', NULL, NULL),
(2739, '2024-05-24 11:35:00', '66.249.64.7', 2, '', NULL, NULL),
(2740, '2024-06-23 16:25:00', '40.77.167.15', 2, '', NULL, NULL),
(2741, '2024-05-25 08:32:00', '199.45.154.55', 1, '', NULL, NULL),
(2742, '2024-05-25 09:31:00', '199.45.155.28', 1, '', NULL, NULL),
(2743, '2024-05-25 11:11:00', '199.45.155.52', 1, '', NULL, NULL),
(2744, '2024-07-07 00:48:00', '198.235.24.181', 3, '', NULL, NULL),
(2745, '2024-05-26 01:22:00', '106.75.101.112', 1, '', NULL, NULL),
(2746, '2024-05-26 01:22:00', '106.75.65.221', 1, '', NULL, NULL),
(2747, '2024-05-26 08:41:00', '87.236.176.43', 1, '', NULL, NULL),
(2748, '2024-05-26 09:57:00', '2a03:2880:ff:f::face:b00c', 1, '', NULL, NULL),
(2749, '2024-05-26 15:08:00', '58.145.184.232', 1, '', NULL, NULL),
(2750, '2024-05-27 00:42:00', '143.244.141.8', 3, '', NULL, NULL),
(2751, '2024-05-27 01:20:00', '91.92.243.77', 3, '', NULL, NULL),
(2752, '2024-05-27 01:24:00', '91.92.245.183', 3, '', NULL, NULL),
(2753, '2024-05-27 05:25:00', '35.90.129.13', 1, '', NULL, NULL),
(2754, '2024-05-27 12:03:00', '2a03:2880:31ff:6::face:b00c', 1, '', NULL, NULL),
(2755, '2024-05-27 12:28:00', '144.202.29.34', 1, '', NULL, NULL),
(2756, '2024-05-27 23:31:00', '40.77.167.53', 1, '', NULL, NULL),
(2757, '2024-05-28 07:19:00', '2a03:2880:30ff:6::face:b00c', 1, '', NULL, NULL),
(2758, '2024-05-28 18:21:00', '194.110.13.93', 4, '', NULL, NULL),
(2759, '2024-05-28 20:48:00', '35.87.24.189', 1, '', NULL, NULL),
(2760, '2024-06-18 16:10:00', '52.81.87.90', 2, '', NULL, NULL),
(2761, '2024-05-29 07:11:00', '52.12.222.20', 1, '', NULL, NULL),
(2762, '2024-05-29 08:33:00', '54.200.68.201', 1, '', NULL, NULL),
(2763, '2024-06-09 10:40:00', '40.77.167.63', 2, '', NULL, NULL),
(2764, '2024-05-29 20:26:00', '37.111.211.215', 5, '', NULL, NULL),
(2765, '2024-05-29 19:16:00', '34.221.237.169', 1, '', NULL, NULL),
(2766, '2024-05-30 00:00:00', '106.75.98.244', 1, '', NULL, NULL),
(2767, '2024-05-30 02:38:00', '91.92.245.134', 3, '', NULL, NULL),
(2768, '2025-05-29 20:18:00', '135.148.100.196', 12, '', NULL, NULL),
(2769, '2024-07-25 06:51:00', '52.167.144.200', 2, '', NULL, NULL),
(2770, '2024-06-01 02:18:00', '103.51.2.168', 2, '', NULL, NULL),
(2771, '2024-06-01 02:28:00', '84.247.144.87', 3, '', NULL, NULL),
(2772, '2024-06-01 10:33:00', '58.145.190.243', 2, '', NULL, NULL),
(2773, '2024-06-02 00:45:00', '37.111.201.210', 1, '', NULL, NULL),
(2774, '2024-06-02 11:11:00', '40.77.167.243', 1, '', NULL, NULL),
(2775, '2024-06-02 15:23:00', '37.111.214.45', 4, '', NULL, NULL),
(2776, '2024-06-02 15:05:00', '2400:c600:334e:3eab:1:0:ef2:80d2', 1, '', NULL, NULL),
(2777, '2024-06-02 15:35:00', '54.149.40.86', 1, '', NULL, NULL),
(2778, '2024-06-02 20:33:00', '34.220.131.250', 1, '', NULL, NULL),
(2779, '2024-06-03 19:59:00', '191.101.31.40', 4, '', NULL, NULL),
(2780, '2024-06-05 20:15:00', '172.234.253.90', 2, '', NULL, NULL),
(2781, '2024-06-05 16:46:00', '2400:c600:4524:eeff:f818:47ff:fe70:3c32', 3, '', NULL, NULL),
(2782, '2025-01-19 19:16:00', '118.179.97.225', 2, '', NULL, NULL),
(2783, '2024-06-05 20:36:00', '45.76.207.148', 3, '', NULL, NULL),
(2784, '2025-04-29 21:06:00', '157.10.134.1', 5, '', NULL, NULL),
(2785, '2024-06-07 23:43:00', '54.184.191.157', 2, '', NULL, NULL),
(2786, '2024-06-06 16:55:00', '106.75.66.187', 1, '', NULL, NULL),
(2787, '2024-06-07 17:50:00', '223.113.128.139', 2, '', NULL, NULL),
(2788, '2024-06-06 18:52:00', '54.245.133.79', 1, '', NULL, NULL),
(2789, '2024-06-06 23:05:00', '35.167.164.47', 1, '', NULL, NULL),
(2790, '2024-06-06 23:22:00', '35.91.124.210', 1, '', NULL, NULL),
(2791, '2024-06-07 00:39:00', '50.112.233.198', 1, '', NULL, NULL),
(2792, '2024-06-07 06:39:00', '66.249.68.4', 1, '', NULL, NULL),
(2793, '2024-06-07 15:40:00', '199.45.154.24', 1, '', NULL, NULL),
(2794, '2024-06-07 16:48:00', '199.45.154.73', 1, '', NULL, NULL),
(2795, '2024-06-08 20:38:00', '35.89.96.13', 2, '', NULL, NULL),
(2796, '2024-06-07 18:57:00', '157.10.242.216', 4, '', NULL, NULL),
(2797, '2024-06-14 15:16:00', '91.92.247.141', 6, '', NULL, NULL),
(2798, '2024-06-07 23:39:00', '45.80.158.138', 1, '', NULL, NULL),
(2799, '2024-06-07 23:49:00', '18.246.34.128', 1, '', NULL, NULL),
(2800, '2024-06-08 04:18:00', '45.76.61.139', 1, '', NULL, NULL),
(2801, '2024-06-08 08:26:00', '64.227.71.157', 2, '', NULL, NULL),
(2802, '2024-06-08 13:06:00', '35.89.126.226', 1, '', NULL, NULL),
(2803, '2024-06-08 13:44:00', '35.88.124.37', 1, '', NULL, NULL),
(2804, '2024-06-08 23:25:00', '85.190.242.36', 1, '', NULL, NULL),
(2805, '2024-06-09 14:29:00', '52.34.118.57', 1, '', NULL, NULL),
(2806, '2024-06-09 18:07:00', '91.90.124.16', 4, '', NULL, NULL),
(2807, '2024-06-09 23:16:00', '35.92.80.95', 1, '', NULL, NULL),
(2808, '2024-06-10 04:33:00', '34.209.25.121', 1, '', NULL, NULL),
(2809, '2024-06-24 06:32:00', '139.59.83.72', 6, '', NULL, NULL),
(2810, '2024-08-07 11:10:00', '104.28.208.81', 3, '', NULL, NULL),
(2811, '2024-06-10 16:43:00', '140.82.48.188', 1, '', NULL, NULL),
(2812, '2024-06-11 01:53:00', '103.179.154.38', 2, '', NULL, NULL),
(2813, '2024-06-11 11:44:00', '40.77.167.50', 1, '', NULL, NULL),
(2814, '2024-06-11 15:07:00', '103.38.55.173', 1, '', NULL, NULL),
(2815, '2024-06-12 06:49:00', '52.10.191.81', 1, '', NULL, NULL),
(2816, '2024-06-12 07:54:00', '40.77.167.30', 1, '', NULL, NULL),
(2817, '2024-06-12 10:33:00', '52.230.152.18', 1, '', NULL, NULL),
(2818, '2024-06-12 11:58:00', '52.230.152.238', 1, '', NULL, NULL),
(2819, '2024-06-12 15:01:00', '202.134.11.235', 1, '', NULL, NULL),
(2820, '2024-06-13 03:33:00', '2a03:2880:30ff:72::face:b00c', 1, '', NULL, NULL),
(2821, '2024-06-13 14:40:00', '87.236.176.105', 1, '', NULL, NULL),
(2822, '2024-06-13 15:37:00', '37.111.211.53', 1, '', NULL, NULL),
(2823, '2024-06-13 19:13:00', '106.75.50.6', 1, '', NULL, NULL),
(2824, '2024-06-14 02:14:00', '59.152.7.41', 1, '', NULL, NULL),
(2825, '2025-01-28 11:00:00', '40.77.167.77', 2, '', NULL, NULL),
(2826, '2024-06-14 12:57:00', '34.219.24.103', 1, '', NULL, NULL),
(2827, '2024-06-14 20:05:00', '157.10.242.14', 16, '', NULL, NULL),
(2828, '2024-06-15 11:42:00', '2404:1c40:d1:feab:1:0:a3d:202b', 2, '', NULL, NULL),
(2829, '2024-06-15 12:26:00', '2404:1c40:e2:3c61:c839:79ff:fe52:9714', 1, '', NULL, NULL),
(2830, '2024-06-15 16:34:00', '52.25.40.64', 1, '', NULL, NULL),
(2831, '2024-06-16 10:51:00', '34.220.129.42', 2, '', NULL, NULL),
(2832, '2024-06-16 07:51:00', '3.133.112.90', 1, '', NULL, NULL),
(2833, '2024-06-16 10:20:00', '52.24.240.97', 1, '', NULL, NULL),
(2834, '2024-06-16 12:20:00', '2404:1c40:d7:5421:1:0:c30:7676', 1, '', NULL, NULL),
(2835, '2024-06-17 02:24:00', '91.92.243.50', 3, '', NULL, NULL),
(2836, '2024-06-17 09:52:00', '34.220.49.64', 1, '', NULL, NULL),
(2837, '2024-06-17 10:16:00', '34.220.178.50', 1, '', NULL, NULL),
(2838, '2025-05-26 20:46:00', '2001:19f0:9002:25cb:5400:4ff:fec7:cda6', 26, '', NULL, NULL),
(2839, '2024-06-17 11:52:00', '2001:19f0:9003:570:3eec:efff:fe30:4d8a', 1, '', NULL, NULL),
(2840, '2024-06-17 18:27:00', '54.189.51.153', 1, '', NULL, NULL),
(2841, '2024-06-17 22:16:00', '52.89.245.152', 1, '', NULL, NULL),
(2842, '2024-06-18 04:29:00', '206.168.34.179', 1, '', NULL, NULL),
(2843, '2024-06-18 06:36:00', '199.45.155.29', 1, '', NULL, NULL),
(2844, '2024-06-18 09:28:00', '54.200.104.42', 1, '', NULL, NULL),
(2845, '2024-06-28 05:37:00', '223.113.128.136', 3, '', NULL, NULL),
(2846, '2024-06-18 20:43:00', '54.175.71.185', 1, '', NULL, NULL),
(2847, '2024-06-19 09:42:00', '198.235.24.49', 1, '', NULL, NULL),
(2848, '2024-06-19 11:14:00', '34.221.106.169', 1, '', NULL, NULL),
(2849, '2024-06-19 21:41:00', '40.77.167.43', 1, '', NULL, NULL),
(2850, '2024-06-20 01:41:00', '35.165.127.28', 1, '', NULL, NULL),
(2851, '2024-06-20 06:43:00', '54.89.191.155', 1, '', NULL, NULL),
(2852, '2024-06-20 08:21:00', '165.232.38.140', 2, '', NULL, NULL),
(2853, '2024-06-20 09:18:00', '139.5.229.88', 1, '', NULL, NULL),
(2854, '2024-06-20 10:05:00', '2a03:2880:31ff:18::face:b00c', 1, '', NULL, NULL),
(2855, '2024-06-20 10:34:00', '35.89.85.137', 1, '', NULL, NULL),
(2856, '2024-06-20 10:53:00', '34.216.219.134', 1, '', NULL, NULL),
(2857, '2024-06-20 12:01:00', '2a03:2880:30ff:8::face:b00c', 1, '', NULL, NULL),
(2858, '2024-06-20 12:11:00', '2404:1c40:d7:39e4:329e:7de9:6bfe:58a1', 3, '', NULL, NULL),
(2859, '2024-06-21 08:45:00', '206.168.34.219', 1, '', NULL, NULL),
(2860, '2025-04-06 11:58:00', '199.45.154.155', 2, '', NULL, NULL),
(2861, '2024-06-21 09:59:00', '35.91.228.245', 1, '', NULL, NULL),
(2862, '2024-06-21 12:59:00', '199.45.155.80', 1, '', NULL, NULL),
(2863, '2024-06-21 13:53:00', '199.45.155.104', 1, '', NULL, NULL),
(2864, '2024-06-21 17:50:00', '40.77.167.8', 1, '', NULL, NULL),
(2865, '2024-10-15 18:34:00', '66.249.72.174', 7, '', NULL, NULL),
(2866, '2024-06-21 22:23:00', '58.145.190.206', 2, '', NULL, NULL),
(2867, '2024-06-22 20:04:00', '54.245.69.58', 2, '', NULL, NULL),
(2868, '2024-10-15 16:36:00', '66.249.72.161', 7, '', NULL, NULL),
(2869, '2024-06-22 00:37:00', '52.12.10.157', 1, '', NULL, NULL),
(2870, '2024-06-22 05:14:00', '198.235.24.251', 1, '', NULL, NULL),
(2871, '2025-05-19 22:51:00', '66.249.69.64', 100, '', NULL, NULL),
(2872, '2025-05-09 20:12:00', '66.249.69.71', 56, '', NULL, NULL),
(2873, '2025-06-01 04:09:00', '66.249.69.65', 110, '', NULL, NULL),
(2874, '2025-03-25 10:11:00', '66.249.69.70', 10, '', NULL, NULL),
(2875, '2025-06-01 13:11:00', '66.249.69.66', 54, '', NULL, NULL),
(2876, '2024-06-22 20:14:00', '35.95.42.60', 1, '', NULL, NULL),
(2877, '2025-02-10 15:51:00', '52.167.144.20', 4, '', NULL, NULL),
(2878, '2024-06-23 12:50:00', '2400:c600:452a:6230:1:0:6ead:a6bf', 1, '', NULL, NULL),
(2879, '2024-06-23 14:02:00', '2a03:2880:10ff:4::face:b00c', 1, '', NULL, NULL),
(2880, '2024-08-06 15:54:00', '2a03:2880:10ff:8::face:b00c', 2, '', NULL, NULL),
(2881, '2024-06-23 14:44:00', '34.209.73.189', 1, '', NULL, NULL),
(2882, '2024-06-23 15:45:00', '54.245.181.20', 1, '', NULL, NULL),
(2883, '2024-06-23 15:45:00', '162.142.125.195', 1, '', NULL, NULL),
(2884, '2024-06-23 16:36:00', '199.45.154.113', 1, '', NULL, NULL),
(2885, '2024-06-23 17:32:00', '199.45.155.67', 1, '', NULL, NULL),
(2886, '2024-06-23 19:40:00', '35.87.205.17', 1, '', NULL, NULL),
(2887, '2024-07-26 01:36:00', '199.45.154.154', 2, '', NULL, NULL),
(2888, '2024-06-24 03:48:00', '52.187.92.108', 1, '', NULL, NULL),
(2889, '2024-06-24 04:13:00', '35.90.106.7', 1, '', NULL, NULL),
(2890, '2024-06-24 08:44:00', '91.92.243.2', 3, '', NULL, NULL),
(2891, '2024-06-24 09:03:00', '199.45.155.71', 1, '', NULL, NULL),
(2892, '2024-06-24 09:43:00', '162.142.125.38', 1, '', NULL, NULL),
(2893, '2024-06-24 10:25:00', '13.74.154.40', 4, '', NULL, NULL),
(2894, '2024-06-24 10:58:00', '206.168.34.116', 1, '', NULL, NULL),
(2895, '2024-07-01 02:03:00', '199.45.155.66', 2, '', NULL, NULL),
(2896, '2024-06-24 12:36:00', '205.210.31.52', 1, '', NULL, NULL),
(2897, '2024-06-24 13:09:00', '58.145.190.219', 3, '', NULL, NULL),
(2898, '2024-06-24 13:13:00', '167.94.138.54', 1, '', NULL, NULL),
(2899, '2024-06-24 13:19:00', '199.45.155.76', 1, '', NULL, NULL),
(2900, '2024-06-24 14:14:00', '199.45.155.93', 1, '', NULL, NULL),
(2901, '2024-06-24 17:25:00', '35.90.172.92', 1, '', NULL, NULL),
(2902, '2024-06-24 18:23:00', '69.160.160.60', 2, '', NULL, NULL),
(2903, '2024-06-24 19:00:00', '58.145.191.243', 2, '', NULL, NULL),
(2904, '2024-06-24 22:28:00', '52.35.207.253', 1, '', NULL, NULL),
(2905, '2024-06-25 03:19:00', '34.214.123.253', 1, '', NULL, NULL),
(2906, '2024-06-25 04:42:00', '85.192.41.110', 1, '', NULL, NULL),
(2907, '2024-06-25 05:40:00', '62.197.149.113', 2, '', NULL, NULL),
(2908, '2024-06-25 12:58:00', '103.114.97.71', 1, '', NULL, NULL),
(2909, '2025-05-08 16:45:00', '66.249.69.69', 20, '', NULL, NULL),
(2910, '2024-06-25 19:58:00', '202.47.181.150', 3, '', NULL, NULL),
(2911, '2024-06-25 20:42:00', '58.145.191.226', 1, '', NULL, NULL),
(2912, '2024-06-29 15:45:00', '54.184.177.101', 2, '', NULL, NULL),
(2913, '2024-06-26 07:08:00', '58.145.187.210', 1, '', NULL, NULL),
(2914, '2024-06-26 22:14:00', '103.230.104.56', 2, '', NULL, NULL),
(2915, '2024-06-27 23:35:00', '2a03:2880:10ff:7::face:b00c', 2, '', NULL, NULL),
(2916, '2024-06-26 23:25:00', '18.246.29.67', 1, '', NULL, NULL),
(2917, '2024-06-26 23:57:00', '41.184.209.166', 1, '', NULL, NULL),
(2918, '2024-12-27 12:17:00', '40.77.167.7', 2, '', NULL, NULL),
(2919, '2024-06-27 05:08:00', '199.45.154.118', 1, '', NULL, NULL),
(2920, '2024-06-27 09:59:00', '37.111.206.199', 1, '', NULL, NULL),
(2921, '2024-06-27 10:45:00', '2001:8f8:1dd6:8:d328:a675:8012:6055', 2, '', NULL, NULL),
(2922, '2024-06-27 13:29:00', '152.42.253.251', 3, '', NULL, NULL),
(2923, '2024-06-27 14:50:00', '58.145.191.220', 1, '', NULL, NULL),
(2924, '2024-06-27 17:10:00', '35.95.8.42', 1, '', NULL, NULL),
(2925, '2024-06-27 23:12:00', '114.130.156.87', 1, '', NULL, NULL),
(2926, '2025-03-22 09:00:00', '40.77.167.56', 2, '', NULL, NULL),
(2927, '2024-08-01 12:58:00', '2a03:2880:10ff:1::face:b00c', 2, '', NULL, NULL),
(2928, '2024-06-27 23:39:00', '103.175.133.150', 2, '', NULL, NULL),
(2929, '2024-06-28 08:55:00', '2400:c600:3578:d359:a1eb:8371:f5d5:8031', 1, '', NULL, NULL),
(2930, '2024-06-28 10:48:00', '2400:c600:3578:d359:1:0:66d8:7a29', 4, '', NULL, NULL),
(2931, '2024-06-28 17:34:00', '2400:c600:4710:206f:1:0:c4b9:212b', 1, '', NULL, NULL),
(2932, '2024-07-01 11:19:00', '34.209.107.218', 2, '', NULL, NULL),
(2933, '2024-06-28 21:50:00', '54.186.17.248', 1, '', NULL, NULL),
(2934, '2024-06-29 01:20:00', '66.249.72.169', 1, '', NULL, NULL),
(2935, '2024-10-15 05:41:00', '66.249.72.160', 2, '', NULL, NULL),
(2936, '2024-06-29 13:50:00', '78.101.166.136', 3, '', NULL, NULL),
(2937, '2024-06-29 17:51:00', '37.111.200.13', 1, '', NULL, NULL),
(2938, '2024-06-29 19:13:00', '72.14.186.191', 1, '', NULL, NULL),
(2939, '2024-06-30 00:21:00', '213.180.203.4', 1, '', NULL, NULL),
(2940, '2025-02-23 15:42:00', '66.249.74.65', 31, '', NULL, NULL),
(2941, '2025-02-08 15:41:00', '66.249.74.64', 15, '', NULL, NULL),
(2942, '2024-06-30 06:05:00', '54.203.4.32', 1, '', NULL, NULL),
(2943, '2024-06-30 06:24:00', '35.94.170.118', 1, '', NULL, NULL),
(2944, '2025-02-23 05:27:00', '66.249.74.78', 22, '', NULL, NULL),
(2945, '2024-06-30 14:23:00', '198.58.101.172', 1, '', NULL, NULL),
(2946, '2024-06-30 15:10:00', '139.59.91.76', 3, '', NULL, NULL),
(2947, '2024-06-30 19:15:00', '35.91.4.130', 1, '', NULL, NULL),
(2948, '2024-06-30 19:24:00', '35.93.136.96', 1, '', NULL, NULL),
(2949, '2024-06-30 20:52:00', '58.145.188.236', 8, '', NULL, NULL),
(2950, '2024-07-01 02:41:00', '206.168.34.114', 1, '', NULL, NULL),
(2951, '2024-07-01 07:12:00', '199.45.154.132', 1, '', NULL, NULL),
(2952, '2024-07-01 08:43:00', '34.215.108.10', 1, '', NULL, NULL),
(2953, '2024-07-01 10:47:00', '54.245.166.222', 1, '', NULL, NULL),
(2954, '2024-07-01 11:11:00', '178.128.31.80', 2, '', NULL, NULL),
(2955, '2024-07-01 11:21:00', '107.189.3.148', 1, '', NULL, NULL),
(2956, '2024-07-01 11:52:00', '2400:c600:3572:cf12:6488:5497:b3c7:e23b', 1, '', NULL, NULL),
(2957, '2024-07-01 11:52:00', '2400:c600:3572:cf12:6488:5497:b3c7:e23b', 1, '', NULL, NULL),
(2958, '2024-07-01 14:06:00', '199.45.155.92', 1, '', NULL, NULL),
(2959, '2024-07-01 14:45:00', '199.45.155.102', 1, '', NULL, NULL),
(2960, '2024-07-01 14:46:00', '2a03:2880:31ff:a::face:b00c', 1, '', NULL, NULL),
(2961, '2024-07-01 18:21:00', '162.142.125.40', 1, '', NULL, NULL),
(2962, '2024-07-07 12:28:00', '34.220.238.114', 2, '', NULL, NULL),
(2963, '2024-07-04 08:48:00', '34.209.13.82', 2, '', NULL, NULL),
(2964, '2024-07-02 12:13:00', '114.130.156.124', 3, '', NULL, NULL),
(2965, '2025-03-27 15:30:00', '103.145.210.174', 2, '', NULL, NULL),
(2966, '2024-07-02 11:44:00', '178.128.219.34', 3, '', NULL, NULL),
(2967, '2024-07-02 12:40:00', '103.123.169.238', 5, '', NULL, NULL),
(2968, '2024-07-10 17:55:00', '34.222.163.215', 2, '', NULL, NULL),
(2969, '2024-07-02 14:32:00', '58.145.186.241', 1, '', NULL, NULL),
(2970, '2024-07-02 15:37:00', '52.81.236.145', 1, '', NULL, NULL),
(2971, '2024-07-02 16:37:00', '205.210.31.255', 1, '', NULL, NULL),
(2972, '2024-07-06 15:32:00', '35.94.10.247', 2, '', NULL, NULL),
(2973, '2024-07-03 00:43:00', '205.169.39.11', 1, '', NULL, NULL),
(2974, '2024-07-03 00:43:00', '205.169.39.68', 2, '', NULL, NULL),
(2975, '2024-07-03 00:45:00', '205.169.39.7', 1, '', NULL, NULL),
(2976, '2024-07-03 00:47:00', '205.169.39.25', 1, '', NULL, NULL),
(2977, '2024-07-03 00:50:00', '205.169.39.0', 1, '', NULL, NULL),
(2978, '2025-04-10 11:38:00', '34.123.170.104', 3, '', NULL, NULL),
(2979, '2024-07-03 00:53:00', '205.169.39.5', 1, '', NULL, NULL),
(2980, '2024-07-03 00:55:00', '205.169.39.21', 1, '', NULL, NULL),
(2981, '2025-04-25 08:59:00', '205.169.39.22', 4, '', NULL, NULL),
(2982, '2025-04-06 17:31:00', '205.169.39.18', 2, '', NULL, NULL),
(2983, '2024-07-03 01:02:00', '205.169.39.15', 1, '', NULL, NULL),
(2984, '2025-05-22 01:57:00', '193.17.44.106', 3, '', NULL, NULL),
(2985, '2024-07-03 05:25:00', '205.210.31.209', 1, '', NULL, NULL),
(2986, '2024-07-03 09:05:00', '35.94.65.52', 1, '', NULL, NULL),
(2987, '2024-07-03 12:12:00', '18.237.42.250', 1, '', NULL, NULL),
(2988, '2024-07-03 14:13:00', '35.95.72.31', 1, '', NULL, NULL),
(2989, '2024-07-04 01:21:00', '34.218.248.67', 1, '', NULL, NULL),
(2990, '2024-07-11 00:27:00', '35.91.30.4', 2, '', NULL, NULL),
(2991, '2024-07-04 01:46:00', '35.87.16.202', 1, '', NULL, NULL),
(2992, '2024-07-04 02:00:00', '66.249.75.173', 1, '', NULL, NULL),
(2993, '2024-07-04 02:19:00', '2404:1c40:56:d247:ccf7:cdff:fe6e:d416', 1, '', NULL, NULL),
(2994, '2024-07-11 15:59:00', '66.249.75.43', 7, '', NULL, NULL),
(2995, '2024-07-04 05:16:00', '87.236.176.153', 1, '', NULL, NULL),
(2996, '2024-07-11 15:12:00', '66.249.75.39', 18, '', NULL, NULL),
(2997, '2024-07-10 02:59:00', '66.249.75.36', 5, '', NULL, NULL),
(2998, '2024-07-11 18:45:00', '66.249.75.40', 15, '', NULL, NULL),
(2999, '2024-07-04 14:54:00', '103.92.153.114', 1, '', NULL, NULL),
(3000, '2024-07-11 16:11:00', '66.249.75.35', 9, '', NULL, NULL),
(3001, '2024-07-11 23:09:00', '66.249.75.38', 6, '', NULL, NULL),
(3002, '2024-07-04 22:26:00', '35.89.87.66', 1, '', NULL, NULL),
(3003, '2024-07-04 22:51:00', '51.38.82.178', 1, '', NULL, NULL),
(3004, '2024-07-05 08:48:00', '54.149.219.129', 2, '', NULL, NULL),
(3005, '2024-07-05 05:44:00', '2a03:2880:11ff::face:b00c', 1, '', NULL, NULL),
(3006, '2024-07-06 21:45:00', '54.214.195.245', 2, '', NULL, NULL),
(3007, '2025-05-26 04:48:00', '205.169.39.23', 3, '', NULL, NULL),
(3008, '2025-02-19 03:11:00', '20.97.189.97', 2, '', NULL, NULL),
(3009, '2024-07-09 17:50:00', '34.218.237.105', 3, '', NULL, NULL),
(3010, '2024-07-05 16:49:00', '2404:1c40:b1:772d:1:0:760d:94b6', 1, '', NULL, NULL),
(3011, '2024-07-05 21:59:00', '34.212.36.194', 1, '', NULL, NULL),
(3012, '2024-07-11 14:14:00', '66.249.75.37', 6, '', NULL, NULL),
(3013, '2024-07-06 03:36:00', '52.167.144.218', 1, '', NULL, NULL),
(3014, '2024-07-13 02:36:00', '34.222.154.29', 2, '', NULL, NULL),
(3015, '2024-07-06 08:52:00', '35.92.225.151', 1, '', NULL, NULL),
(3016, '2024-07-06 09:12:00', '193.176.211.153', 1, '', NULL, NULL),
(3017, '2024-07-06 09:19:00', '193.176.211.184', 1, '', NULL, NULL),
(3018, '2024-07-11 23:11:00', '66.249.75.44', 8, '', NULL, NULL),
(3019, '2024-07-11 15:00:00', '66.249.75.41', 3, '', NULL, NULL),
(3020, '2024-07-06 14:24:00', '66.249.75.32', 1, '', NULL, NULL),
(3021, '2024-07-11 14:01:00', '66.249.75.42', 5, '', NULL, NULL),
(3022, '2024-07-07 00:04:00', '2404:1c40:b3:8658:59b1:d98f:31b4:a276', 1, '', NULL, NULL),
(3023, '2024-07-07 02:34:00', '84.239.54.49', 1, '', NULL, NULL),
(3024, '2024-07-07 08:56:00', '54.212.244.241', 1, '', NULL, NULL),
(3025, '2024-07-07 10:43:00', '2400:c600:4720:2598:1:0:b8ea:b1e2', 3, '', NULL, NULL),
(3026, '2024-07-07 12:28:00', '185.54.228.156', 1, '', NULL, NULL),
(3027, '2024-07-07 12:58:00', '223.113.128.137', 1, '', NULL, NULL),
(3028, '2024-08-20 12:33:00', '45.148.10.59', 4, '', NULL, NULL),
(3029, '2024-07-07 16:54:00', '35.91.24.255', 1, '', NULL, NULL);
INSERT INTO `visitors` (`id`, `date`, `ip`, `hits`, `access_device`, `ip_address`, `visit_time`) VALUES
(3030, '2024-07-07 17:04:00', '34.213.94.199', 1, '', NULL, NULL),
(3031, '2024-07-07 19:46:00', '52.80.96.170', 1, '', NULL, NULL),
(3032, '2024-07-07 21:38:00', '176.111.174.153', 1, '', NULL, NULL),
(3033, '2024-07-07 21:39:00', '54.191.123.169', 1, '', NULL, NULL),
(3034, '2024-07-07 23:24:00', '194.55.186.107', 2, '', NULL, NULL),
(3035, '2024-07-07 23:33:00', '37.111.194.165', 1, '', NULL, NULL),
(3036, '2024-07-07 23:59:00', '159.65.160.26', 1, '', NULL, NULL),
(3037, '2024-07-08 08:20:00', '196.119.153.43', 2, '', NULL, NULL),
(3038, '2024-07-08 10:11:00', '54.214.62.23', 1, '', NULL, NULL),
(3039, '2024-07-08 11:49:00', '2a03:2880:30ff:74::face:b00c', 1, '', NULL, NULL),
(3040, '2024-07-08 15:52:00', '18.139.115.239', 1, '', NULL, NULL),
(3041, '2024-07-08 18:05:00', '2401:1900:204a:6751::1', 1, '', NULL, NULL),
(3042, '2024-07-08 23:55:00', '52.230.152.38', 1, '', NULL, NULL),
(3043, '2024-07-08 23:58:00', '52.230.152.222', 1, '', NULL, NULL),
(3044, '2024-07-09 02:44:00', '54.187.199.17', 1, '', NULL, NULL),
(3045, '2024-07-09 06:34:00', '5.62.43.221', 1, '', NULL, NULL),
(3046, '2024-07-09 09:03:00', '106.75.26.17', 1, '', NULL, NULL),
(3047, '2024-07-09 09:52:00', '52.167.144.229', 1, '', NULL, NULL),
(3048, '2024-07-13 13:00:00', '114.130.156.147', 2, '', NULL, NULL),
(3049, '2024-07-09 19:07:00', '91.92.251.114', 3, '', NULL, NULL),
(3050, '2024-07-09 20:19:00', '2402:3b80:7:40:3067:8c09:4fda:be02', 1, '', NULL, NULL),
(3051, '2024-07-17 17:51:00', '91.92.242.167', 6, '', NULL, NULL),
(3052, '2025-03-20 04:15:00', '58.145.185.202', 3, '', NULL, NULL),
(3053, '2024-07-10 06:42:00', '52.230.152.233', 1, '', NULL, NULL),
(3054, '2024-07-10 06:43:00', '52.230.152.86', 1, '', NULL, NULL),
(3055, '2024-07-10 19:52:00', '34.215.177.79', 1, '', NULL, NULL),
(3056, '2024-07-10 22:38:00', '103.190.204.239', 3, '', NULL, NULL),
(3057, '2024-07-11 00:54:00', '68.183.150.162', 1, '', NULL, NULL),
(3058, '2025-03-13 15:11:00', '40.77.167.132', 3, '', NULL, NULL),
(3059, '2024-07-15 02:22:00', '35.162.227.168', 2, '', NULL, NULL),
(3060, '2024-07-12 03:53:00', '54.202.67.130', 2, '', NULL, NULL),
(3061, '2024-07-11 13:09:00', '52.230.152.30', 1, '', NULL, NULL),
(3062, '2024-07-11 13:13:00', '52.230.152.155', 1, '', NULL, NULL),
(3063, '2024-07-11 13:23:00', '52.230.152.43', 1, '', NULL, NULL),
(3064, '2024-07-11 14:23:00', '52.230.152.39', 1, '', NULL, NULL),
(3065, '2024-07-11 14:36:00', '103.87.212.249', 1, '', NULL, NULL),
(3066, '2024-07-11 18:05:00', '165.227.103.165', 1, '', NULL, NULL),
(3067, '2024-07-11 18:16:00', '91.92.244.235', 3, '', NULL, NULL),
(3068, '2024-07-11 19:42:00', '52.230.152.157', 1, '', NULL, NULL),
(3069, '2024-07-11 21:42:00', '5.163.45.9', 1, '', NULL, NULL),
(3070, '2024-07-12 09:20:00', '18.237.79.22', 2, '', NULL, NULL),
(3071, '2024-07-12 04:09:00', '18.236.136.111', 1, '', NULL, NULL),
(3072, '2024-07-12 04:19:00', '4.213.153.78', 3, '', NULL, NULL),
(3073, '2024-07-12 09:30:00', '165.227.40.213', 2, '', NULL, NULL),
(3074, '2024-07-12 11:08:00', '2401:1900:225:d917::1', 1, '', NULL, NULL),
(3075, '2024-07-12 11:21:00', '143.198.190.31', 1, '', NULL, NULL),
(3076, '2024-07-12 13:11:00', '91.92.242.227', 3, '', NULL, NULL),
(3077, '2024-07-12 13:40:00', '34.233.119.95', 2, '', NULL, NULL),
(3078, '2024-07-12 15:42:00', '54.189.80.170', 1, '', NULL, NULL),
(3079, '2024-08-21 08:16:00', '66.249.75.167', 2, '', NULL, NULL),
(3080, '2024-07-12 22:18:00', '52.167.144.237', 1, '', NULL, NULL),
(3081, '2024-07-13 01:48:00', '2a03:2880:30ff:1::face:b00c', 1, '', NULL, NULL),
(3082, '2024-07-13 04:00:00', '54.213.179.157', 1, '', NULL, NULL),
(3083, '2024-07-13 17:43:00', '35.166.233.172', 1, '', NULL, NULL),
(3084, '2024-07-13 20:15:00', '37.111.210.241', 2, '', NULL, NULL),
(3085, '2024-07-13 20:58:00', '52.38.85.235', 1, '', NULL, NULL),
(3086, '2024-07-13 23:56:00', '34.219.166.234', 1, '', NULL, NULL),
(3087, '2024-07-14 04:11:00', '34.220.229.34', 1, '', NULL, NULL),
(3088, '2024-07-14 04:43:00', '45.132.80.68', 1, '', NULL, NULL),
(3089, '2024-07-14 07:24:00', '143.110.162.213', 2, '', NULL, NULL),
(3090, '2024-07-14 11:03:00', '51.15.69.186', 2, '', NULL, NULL),
(3091, '2024-07-14 11:26:00', '54.200.113.167', 1, '', NULL, NULL),
(3092, '2024-07-14 11:35:00', '54.218.126.20', 1, '', NULL, NULL),
(3093, '2024-07-14 12:12:00', '194.233.79.30', 4, '', NULL, NULL),
(3094, '2024-07-14 14:15:00', '35.163.250.245', 1, '', NULL, NULL),
(3095, '2024-07-14 15:07:00', '87.236.176.138', 1, '', NULL, NULL),
(3096, '2024-07-14 16:38:00', '18.234.34.46', 3, '', NULL, NULL),
(3097, '2024-07-14 21:21:00', '37.111.201.171', 1, '', NULL, NULL),
(3098, '2024-07-14 23:49:00', '94.156.69.55', 3, '', NULL, NULL),
(3099, '2024-07-14 23:53:00', '159.203.109.103', 1, '', NULL, NULL),
(3100, '2024-07-15 02:08:00', '54.187.155.26', 1, '', NULL, NULL),
(3101, '2024-07-15 09:18:00', '18.237.59.22', 1, '', NULL, NULL),
(3102, '2024-07-15 09:35:00', '35.167.12.132', 1, '', NULL, NULL),
(3103, '2024-07-15 11:57:00', '94.156.65.30', 3, '', NULL, NULL),
(3104, '2024-07-16 00:24:00', '2409:4060:2d46:1fa8::3509:5510', 1, '', NULL, NULL),
(3105, '2024-07-17 17:31:00', '156.67.110.51', 2, '', NULL, NULL),
(3106, '2024-07-16 02:57:00', '62.197.149.121', 2, '', NULL, NULL),
(3107, '2024-07-16 06:24:00', '94.156.64.71', 1, '', NULL, NULL),
(3108, '2024-07-16 11:43:00', '54.212.243.178', 1, '', NULL, NULL),
(3109, '2024-07-16 15:13:00', '58.145.186.212', 1, '', NULL, NULL),
(3110, '2024-07-16 22:45:00', '2a03:2880:10ff:18::face:b00c', 1, '', NULL, NULL),
(3111, '2024-07-17 07:14:00', '205.169.39.45', 1, '', NULL, NULL),
(3112, '2024-07-17 16:32:00', '193.176.211.245', 2, '', NULL, NULL),
(3113, '2024-07-17 16:55:00', '156.59.26.152', 3, '', NULL, NULL),
(3114, '2024-07-17 16:55:00', '35.94.20.80', 1, '', NULL, NULL),
(3115, '2024-07-17 18:58:00', '40.69.93.113', 1, '', NULL, NULL),
(3116, '2024-07-17 19:36:00', '193.176.211.188', 1, '', NULL, NULL),
(3117, '2024-07-17 19:38:00', '193.176.211.155', 1, '', NULL, NULL),
(3118, '2024-08-03 05:07:00', '91.92.250.140', 6, '', NULL, NULL),
(3119, '2024-07-18 04:19:00', '143.198.13.211', 1, '', NULL, NULL),
(3120, '2024-07-18 05:12:00', '62.72.42.181', 1, '', NULL, NULL),
(3121, '2024-07-18 05:18:00', '52.42.23.208', 1, '', NULL, NULL),
(3122, '2024-07-18 08:55:00', '2a03:2880:10ff:5::face:b00c', 1, '', NULL, NULL),
(3123, '2024-07-18 08:55:00', '2a03:2880:10ff:14::face:b00c', 1, '', NULL, NULL),
(3124, '2024-07-18 14:57:00', '209.127.110.26', 1, '', NULL, NULL),
(3125, '2024-07-18 15:19:00', '54.201.36.51', 1, '', NULL, NULL),
(3126, '2024-07-18 15:37:00', '149.143.175.19', 1, '', NULL, NULL),
(3127, '2024-07-18 23:19:00', '34.220.209.223', 1, '', NULL, NULL),
(3128, '2024-07-19 08:32:00', '54.187.171.235', 1, '', NULL, NULL),
(3129, '2024-07-19 09:26:00', '2a03:2880:ff:9::face:b00c', 1, '', NULL, NULL),
(3130, '2024-07-20 18:47:00', '54.149.78.189', 1, '', NULL, NULL),
(3131, '2024-07-20 22:05:00', '35.89.123.231', 1, '', NULL, NULL),
(3132, '2024-07-21 16:07:00', '52.81.60.5', 1, '', NULL, NULL),
(3133, '2024-07-21 16:18:00', '35.91.209.171', 1, '', NULL, NULL),
(3134, '2024-07-21 17:56:00', '35.91.76.255', 1, '', NULL, NULL),
(3135, '2024-07-21 23:04:00', '162.62.230.105', 1, '', NULL, NULL),
(3136, '2024-07-22 08:13:00', '159.65.83.185', 2, '', NULL, NULL),
(3137, '2024-07-22 14:00:00', '34.222.5.229', 1, '', NULL, NULL),
(3138, '2024-07-22 15:25:00', '34.209.67.123', 1, '', NULL, NULL),
(3139, '2024-07-22 18:54:00', '18.237.7.19', 1, '', NULL, NULL),
(3140, '2024-07-22 20:43:00', '35.92.81.142', 1, '', NULL, NULL),
(3141, '2024-07-22 21:03:00', '35.160.32.227', 1, '', NULL, NULL),
(3142, '2024-07-29 12:28:00', '18.246.169.120', 2, '', NULL, NULL),
(3143, '2024-07-23 11:38:00', '35.89.155.214', 1, '', NULL, NULL),
(3144, '2024-07-23 14:35:00', '54.214.126.15', 1, '', NULL, NULL),
(3145, '2024-07-23 18:31:00', '54.186.231.212', 1, '', NULL, NULL),
(3146, '2024-07-23 21:09:00', '54.184.225.127', 1, '', NULL, NULL),
(3147, '2025-05-09 16:37:00', '87.236.176.65', 2, '', NULL, NULL),
(3148, '2024-07-25 10:37:00', '87.236.176.48', 1, '', NULL, NULL),
(3149, '2024-07-25 18:13:00', '141.0.8.91', 1, '', NULL, NULL),
(3150, '2024-07-26 04:00:00', '199.45.154.157', 1, '', NULL, NULL),
(3151, '2024-07-26 13:34:00', '34.220.118.113', 1, '', NULL, NULL),
(3152, '2024-07-26 13:42:00', '35.91.11.98', 1, '', NULL, NULL),
(3153, '2024-07-27 19:22:00', '103.186.252.13', 6, '', NULL, NULL),
(3154, '2024-07-27 22:47:00', '18.237.117.86', 1, '', NULL, NULL),
(3155, '2024-07-28 14:38:00', '35.94.67.39', 1, '', NULL, NULL),
(3156, '2024-07-28 15:11:00', '34.218.44.203', 1, '', NULL, NULL),
(3157, '2024-07-28 22:48:00', '62.210.222.43', 1, '', NULL, NULL),
(3158, '2024-07-29 01:58:00', '35.91.204.213', 1, '', NULL, NULL),
(3159, '2024-07-29 07:02:00', '212.102.40.19', 1, '', NULL, NULL),
(3160, '2024-07-29 11:24:00', '2a03:2880:ff:1e::face:b00c', 1, '', NULL, NULL),
(3161, '2024-07-29 12:38:00', '34.217.195.46', 1, '', NULL, NULL),
(3162, '2024-07-30 00:20:00', '54.149.16.87', 1, '', NULL, NULL),
(3163, '2024-07-30 01:59:00', '54.218.102.79', 1, '', NULL, NULL),
(3164, '2024-07-30 10:24:00', '35.91.224.165', 1, '', NULL, NULL),
(3165, '2024-07-30 11:36:00', '34.216.82.159', 1, '', NULL, NULL),
(3166, '2024-07-30 20:22:00', '18.237.25.141', 1, '', NULL, NULL),
(3167, '2024-07-31 08:33:00', '34.216.177.150', 2, '', NULL, NULL),
(3168, '2025-04-07 20:35:00', '2001:4860:7:502::ff', 2, '', NULL, NULL),
(3169, '2024-07-31 16:08:00', '205.169.39.17', 1, '', NULL, NULL),
(3170, '2025-04-30 23:12:00', '2001:4860:7:502::f9', 5, '', NULL, NULL),
(3171, '2024-08-01 16:01:00', '2001:4860:7:405::fd', 1, '', NULL, NULL),
(3172, '2024-08-01 19:54:00', '34.213.97.102', 1, '', NULL, NULL),
(3173, '2024-08-01 21:34:00', '93.185.162.26', 2, '', NULL, NULL),
(3174, '2024-08-01 21:41:00', '206.168.34.195', 1, '', NULL, NULL),
(3175, '2024-08-02 07:43:00', '207.46.13.125', 1, '', NULL, NULL),
(3176, '2024-08-02 20:49:00', '109.205.213.18', 3, '', NULL, NULL),
(3177, '2024-08-02 19:08:00', '34.219.23.26', 1, '', NULL, NULL),
(3178, '2024-08-02 23:06:00', '106.75.66.75', 1, '', NULL, NULL),
(3179, '2024-08-02 23:29:00', '52.81.249.147', 1, '', NULL, NULL),
(3180, '2025-05-14 11:43:00', '2001:4860:7:502::fb', 2, '', NULL, NULL),
(3181, '2024-08-03 09:49:00', '54.191.197.216', 1, '', NULL, NULL),
(3182, '2024-08-04 09:16:00', '104.28.240.85', 2, '', NULL, NULL),
(3183, '2024-08-04 09:24:00', '2001:4860:7:502::fd', 3, '', NULL, NULL),
(3184, '2024-08-03 22:00:00', '194.61.31.238', 1, '', NULL, NULL),
(3185, '2024-08-04 00:42:00', '45.76.98.67', 3, '', NULL, NULL),
(3186, '2024-08-04 01:18:00', '35.93.206.212', 1, '', NULL, NULL),
(3187, '2024-08-04 01:25:00', '52.89.153.213', 1, '', NULL, NULL),
(3188, '2024-08-04 03:50:00', '87.236.176.134', 1, '', NULL, NULL),
(3189, '2024-08-04 11:54:00', '4.193.192.1', 1, '', NULL, NULL),
(3190, '2024-08-04 14:24:00', '4.242.223.83', 1, '', NULL, NULL),
(3191, '2024-08-04 16:12:00', '2a03:2880:27ff:c::face:b00c', 1, '', NULL, NULL),
(3192, '2024-08-04 17:52:00', '52.33.12.254', 1, '', NULL, NULL),
(3193, '2024-08-04 18:10:00', '54.186.16.217', 1, '', NULL, NULL),
(3194, '2024-08-05 06:00:00', '4.194.104.77', 1, '', NULL, NULL),
(3195, '2024-08-05 12:26:00', '54.71.98.90', 1, '', NULL, NULL),
(3196, '2024-08-06 10:39:00', '34.222.137.9', 2, '', NULL, NULL),
(3197, '2024-08-05 12:42:00', '34.220.159.180', 1, '', NULL, NULL),
(3198, '2024-08-05 15:55:00', '13.49.78.11', 3, '', NULL, NULL),
(3199, '2024-08-05 17:58:00', '34.223.245.118', 1, '', NULL, NULL),
(3200, '2024-08-05 18:09:00', '18.237.215.23', 1, '', NULL, NULL),
(3201, '2024-08-06 00:28:00', '35.86.149.31', 1, '', NULL, NULL),
(3202, '2024-08-06 10:11:00', '2a03:2880:10ff:2::face:b00c', 1, '', NULL, NULL),
(3203, '2024-08-06 10:27:00', '54.186.253.55', 1, '', NULL, NULL),
(3204, '2024-08-06 15:23:00', '52.178.219.73', 2, '', NULL, NULL),
(3205, '2024-08-06 15:54:00', '2a03:2880:10ff:71::face:b00c', 1, '', NULL, NULL),
(3206, '2024-08-06 19:45:00', '52.169.180.119', 1, '', NULL, NULL),
(3207, '2024-08-21 13:49:00', '50.112.47.33', 2, '', NULL, NULL),
(3208, '2024-08-15 03:45:00', '52.37.131.48', 2, '', NULL, NULL),
(3209, '2024-08-07 04:17:00', '71.131.247.249', 1, '', NULL, NULL),
(3210, '2024-08-07 04:20:00', '54.202.251.34', 1, '', NULL, NULL),
(3211, '2024-08-07 07:57:00', '106.75.64.160', 2, '', NULL, NULL),
(3212, '2024-08-07 04:34:00', '52.169.16.178', 2, '', NULL, NULL),
(3213, '2024-08-07 07:07:00', '91.92.254.252', 3, '', NULL, NULL),
(3214, '2024-08-07 08:08:00', '52.169.181.250', 2, '', NULL, NULL),
(3215, '2024-08-07 10:13:00', '2a03:2880:31ff:14::face:b00c', 1, '', NULL, NULL),
(3216, '2024-08-07 19:52:00', '35.90.194.229', 1, '', NULL, NULL),
(3217, '2025-02-06 21:52:00', '66.249.74.69', 2, '', NULL, NULL),
(3218, '2025-02-06 22:22:00', '66.249.74.73', 2, '', NULL, NULL),
(3219, '2024-08-08 13:34:00', '34.217.111.178', 1, '', NULL, NULL),
(3220, '2024-08-08 13:56:00', '209.38.30.14', 3, '', NULL, NULL),
(3221, '2024-08-08 15:35:00', '52.169.224.244', 1, '', NULL, NULL),
(3222, '2024-08-09 01:44:00', '52.230.152.148', 1, '', NULL, NULL),
(3223, '2024-08-09 06:34:00', '40.77.167.10', 1, '', NULL, NULL),
(3224, '2025-04-27 17:56:00', '2001:4860:7:402::fa', 5, '', NULL, NULL),
(3225, '2024-08-09 10:40:00', '128.199.197.153', 3, '', NULL, NULL),
(3226, '2024-08-09 22:18:00', '2400:c600:338b:b0ba:1:0:a2a8:8f85', 1, '', NULL, NULL),
(3227, '2024-08-10 03:26:00', '40.77.167.224', 1, '', NULL, NULL),
(3228, '2024-08-10 04:06:00', '46.29.224.18', 1, '', NULL, NULL),
(3229, '2025-03-05 14:25:00', '103.189.227.248', 5, '', NULL, NULL),
(3230, '2024-08-12 14:00:00', '152.42.188.68', 5, '', NULL, NULL),
(3231, '2024-08-10 22:50:00', '103.25.251.243', 2, '', NULL, NULL),
(3232, '2024-08-10 23:29:00', '37.111.192.117', 5, '', NULL, NULL),
(3233, '2024-08-11 02:14:00', '35.88.211.121', 1, '', NULL, NULL),
(3234, '2024-08-11 03:10:00', '194.233.69.198', 3, '', NULL, NULL),
(3235, '2024-08-11 05:22:00', '13.79.225.115', 1, '', NULL, NULL),
(3236, '2024-08-11 06:39:00', '35.88.149.124', 1, '', NULL, NULL),
(3237, '2024-08-11 08:48:00', '2401:f40:1337:2b:600f:b5ad:4058:51ce', 1, '', NULL, NULL),
(3238, '2024-08-11 10:08:00', '13.74.99.108', 1, '', NULL, NULL),
(3239, '2024-08-11 17:14:00', '176.225.207.248', 5, '', NULL, NULL),
(3240, '2024-08-11 18:56:00', '34.213.179.241', 1, '', NULL, NULL),
(3241, '2024-08-12 00:20:00', '59.153.103.62', 2, '', NULL, NULL),
(3242, '2024-08-12 00:40:00', '38.242.250.246', 1, '', NULL, NULL),
(3243, '2024-08-12 02:50:00', '139.59.123.96', 3, '', NULL, NULL),
(3244, '2024-08-12 11:22:00', '2a03:2880:30ff:2::face:b00c', 1, '', NULL, NULL),
(3245, '2024-08-12 17:31:00', '114.130.156.191', 1, '', NULL, NULL),
(3246, '2024-08-12 18:18:00', '104.131.171.73', 1, '', NULL, NULL),
(3247, '2024-08-12 20:17:00', '44.242.214.236', 1, '', NULL, NULL),
(3248, '2024-08-13 01:24:00', '13.74.98.172', 1, '', NULL, NULL),
(3249, '2025-04-26 09:18:00', '2001:4860:7:502::fa', 3, '', NULL, NULL),
(3250, '2024-08-14 04:20:00', '13.74.98.237', 2, '', NULL, NULL),
(3251, '2024-08-21 03:28:00', '62.146.171.170', 18, '', NULL, NULL),
(3252, '2024-08-13 22:05:00', '2001:4860:7:228::fa', 1, '', NULL, NULL),
(3253, '2024-08-13 22:06:00', '176.225.204.136', 1, '', NULL, NULL),
(3254, '2024-08-20 17:59:00', '92.118.39.244', 2, '', NULL, NULL),
(3255, '2024-08-14 14:28:00', '2a03:2880:27ff:74::face:b00c', 1, '', NULL, NULL),
(3256, '2024-08-14 17:43:00', '103.31.155.226', 4, '', NULL, NULL),
(3257, '2024-08-14 20:33:00', '13.79.224.36', 1, '', NULL, NULL),
(3258, '2024-08-14 23:22:00', '68.183.149.242', 3, '', NULL, NULL),
(3259, '2024-08-14 23:35:00', '2.57.122.238', 2, '', NULL, NULL),
(3260, '2024-08-15 03:00:00', '13.79.231.196', 1, '', NULL, NULL),
(3261, '2024-08-15 04:04:00', '51.15.184.67', 1, '', NULL, NULL),
(3262, '2024-08-15 08:24:00', '103.31.152.243', 1, '', NULL, NULL),
(3263, '2024-08-15 15:12:00', '68.69.184.202', 1, '', NULL, NULL),
(3264, '2024-08-15 21:50:00', '52.143.142.240', 2, '', NULL, NULL),
(3265, '2024-08-16 12:27:00', '161.35.139.8', 2, '', NULL, NULL),
(3266, '2024-08-16 00:52:00', '103.239.6.219', 1, '', NULL, NULL),
(3267, '2025-01-05 06:15:00', '66.249.79.204', 2, '', NULL, NULL),
(3268, '2024-08-16 13:09:00', '66.249.79.192', 2, '', NULL, NULL),
(3269, '2025-02-24 08:32:00', '66.249.79.193', 5, '', NULL, NULL),
(3270, '2025-01-29 22:57:00', '66.249.79.203', 4, '', NULL, NULL),
(3271, '2024-12-26 22:23:00', '66.249.79.206', 5, '', NULL, NULL),
(3272, '2024-08-16 06:34:00', '13.74.103.177', 1, '', NULL, NULL),
(3273, '2025-01-29 20:50:00', '66.249.79.195', 4, '', NULL, NULL),
(3274, '2024-08-16 19:09:00', '66.249.79.202', 2, '', NULL, NULL),
(3275, '2024-08-16 15:43:00', '66.249.79.196', 2, '', NULL, NULL),
(3276, '2024-08-16 13:55:00', '35.94.181.108', 1, '', NULL, NULL),
(3277, '2024-08-16 19:17:00', '34.209.144.182', 1, '', NULL, NULL),
(3278, '2024-08-17 22:11:00', '154.38.175.68', 4, '', NULL, NULL),
(3279, '2024-08-16 21:45:00', '103.77.240.226', 1, '', NULL, NULL),
(3280, '2025-02-27 10:51:00', '66.249.79.194', 5, '', NULL, NULL),
(3281, '2024-08-17 01:05:00', '52.164.126.142', 1, '', NULL, NULL),
(3282, '2024-08-17 06:13:00', '159.203.142.36', 1, '', NULL, NULL),
(3283, '2024-08-17 06:26:00', '98.70.103.213', 3, '', NULL, NULL),
(3284, '2024-08-17 07:55:00', '13.60.238.130', 3, '', NULL, NULL),
(3285, '2024-08-17 08:45:00', '167.94.138.56', 1, '', NULL, NULL),
(3286, '2024-08-17 08:50:00', '162.142.125.215', 1, '', NULL, NULL),
(3287, '2024-08-17 10:17:00', '35.87.199.65', 1, '', NULL, NULL),
(3288, '2024-08-17 14:14:00', '34.45.115.144', 1, '', NULL, NULL),
(3289, '2024-08-17 19:21:00', '157.10.45.137', 1, '', NULL, NULL),
(3290, '2024-08-19 21:52:00', '160.30.21.31', 2, '', NULL, NULL),
(3291, '2024-08-17 21:27:00', '34.219.163.206', 1, '', NULL, NULL),
(3292, '2024-08-18 06:11:00', '2a03:2880:10ff:11::face:b00c', 1, '', NULL, NULL),
(3293, '2024-08-18 11:25:00', '54.218.81.4', 1, '', NULL, NULL),
(3294, '2024-08-18 23:06:00', '178.128.221.33', 3, '', NULL, NULL),
(3295, '2024-08-19 03:44:00', '35.164.114.162', 1, '', NULL, NULL),
(3296, '2024-08-19 09:48:00', '160.30.21.32', 1, '', NULL, NULL),
(3297, '2024-08-19 12:48:00', '157.10.45.136', 1, '', NULL, NULL),
(3298, '2024-08-19 13:15:00', '74.225.229.172', 3, '', NULL, NULL),
(3299, '2024-08-20 02:37:00', '35.95.145.182', 1, '', NULL, NULL),
(3300, '2024-08-21 11:52:00', '160.30.21.36', 2, '', NULL, NULL),
(3301, '2024-08-20 12:30:00', '2409:40e1:ca:1cc8:8000::', 1, '', NULL, NULL),
(3302, '2024-08-20 16:39:00', '119.10.169.142', 1, '', NULL, NULL),
(3303, '2024-08-20 19:33:00', '103.26.246.79', 1, '', NULL, NULL),
(3304, '2024-08-21 10:31:00', '160.30.21.29', 1, '', NULL, NULL),
(3305, '2024-08-21 18:26:00', '2a03:2880:ff:12::face:b00c', 1, '', NULL, NULL),
(3306, '2024-08-21 20:17:00', '13.74.114.201', 1, '', NULL, NULL),
(3307, '2024-08-21 20:34:00', '34.209.71.66', 1, '', NULL, NULL),
(3308, '2024-08-21 21:53:00', '20.171.206.131', 1, '', NULL, NULL),
(3309, '2024-08-21 22:25:00', '20.171.206.9', 1, '', NULL, NULL),
(3310, '2024-08-22 11:07:00', '13.74.98.118', 1, '', NULL, NULL),
(3311, '2024-08-22 13:00:00', '117.233.136.248', 3, '', NULL, NULL),
(3312, '2024-08-22 18:47:00', '52.36.228.208', 1, '', NULL, NULL),
(3313, '2024-08-22 20:35:00', '1.46.154.106', 2, '', NULL, NULL),
(3314, '2024-08-22 22:42:00', '4.213.60.8', 3, '', NULL, NULL),
(3315, '2024-08-22 22:57:00', '91.92.249.235', 3, '', NULL, NULL),
(3316, '2024-08-23 00:21:00', '103.238.234.156', 1, '', NULL, NULL),
(3317, '2024-08-23 06:21:00', '142.93.46.66', 2, '', NULL, NULL),
(3318, '2024-08-27 05:59:00', '66.249.70.71', 21, '', NULL, NULL),
(3319, '2024-08-23 11:48:00', '121.237.36.29', 2, '', NULL, NULL),
(3320, '2024-08-27 01:59:00', '66.249.70.70', 11, '', NULL, NULL),
(3321, '2024-08-27 20:06:00', '66.249.70.64', 19, '', NULL, NULL),
(3322, '2024-08-27 09:17:00', '66.249.70.66', 15, '', NULL, NULL),
(3323, '2024-08-23 16:59:00', '183.88.224.188', 1, '', NULL, NULL),
(3324, '2024-08-27 16:28:00', '66.249.70.69', 9, '', NULL, NULL),
(3325, '2024-08-26 21:46:00', '66.249.70.65', 10, '', NULL, NULL),
(3326, '2024-08-27 00:57:00', '2401:4900:1c3f:c1aa:918b:8fd2:8efa:a1d5', 2, '', NULL, NULL),
(3327, '2024-08-25 19:48:00', '2401:f40:1521:a5:1581:3d7d:6690:cd5', 1, '', NULL, NULL),
(3328, '2025-03-21 16:12:00', '52.167.144.18', 2, '', NULL, NULL),
(3329, '2024-08-27 02:24:00', '51.36.47.87', 3, '', NULL, NULL),
(3330, '2024-08-27 12:05:00', '43.245.234.200', 1, '', NULL, NULL),
(3331, '2024-10-20 05:33:00', '66.249.74.100', 13, '', NULL, NULL),
(3332, '2024-08-27 22:15:00', '103.145.210.202', 2, '', NULL, NULL),
(3333, '2025-04-22 18:29:00', '66.249.74.98', 31, '', NULL, NULL),
(3334, '2025-04-22 16:30:00', '66.249.74.99', 31, '', NULL, NULL),
(3335, '2024-10-20 13:21:00', '66.249.74.97', 26, '', NULL, NULL),
(3336, '2025-04-22 00:35:00', '66.249.74.107', 9, '', NULL, NULL),
(3337, '2025-04-22 18:17:00', '66.249.74.106', 15, '', NULL, NULL),
(3338, '2024-10-19 06:59:00', '66.249.74.96', 12, '', NULL, NULL),
(3339, '2025-05-28 19:27:00', '103.156.177.156', 64, '', NULL, NULL),
(3340, '2024-08-28 13:34:00', '58.145.184.236', 1, '', NULL, NULL),
(3341, '2025-04-22 17:29:00', '66.249.74.108', 19, '', NULL, NULL),
(3342, '2024-10-19 22:57:00', '66.249.74.110', 8, '', NULL, NULL),
(3343, '2024-08-29 11:24:00', '66.249.74.104', 1, '', NULL, NULL),
(3344, '2024-10-02 16:13:00', '66.249.74.101', 2, '', NULL, NULL),
(3345, '2024-08-29 12:00:00', '103.92.155.77', 2, '', NULL, NULL),
(3346, '2024-08-29 12:26:00', '66.249.74.102', 1, '', NULL, NULL),
(3347, '2024-08-29 22:17:00', '2409:4088:ce15:4d21:a44c:a734:e53d:d469', 3, '', NULL, NULL),
(3348, '2024-08-31 11:55:00', '37.111.197.78', 1, '', NULL, NULL),
(3349, '2024-08-31 12:18:00', '45.126.162.169', 1, '', NULL, NULL),
(3350, '2024-09-01 00:20:00', '103.115.240.22', 1, '', NULL, NULL),
(3351, '2024-09-01 10:16:00', '40.77.167.67', 1, '', NULL, NULL),
(3352, '2024-09-01 13:29:00', '2402:3a80:1f61:9854::3922:bb6d', 1, '', NULL, NULL),
(3353, '2024-09-01 13:58:00', '2409:4088:901b:b4::1cf7:38a4', 2, '', NULL, NULL),
(3354, '2024-09-02 03:38:00', '213.180.203.38', 1, '', NULL, NULL),
(3355, '2024-09-02 17:09:00', '37.111.192.196', 1, '', NULL, NULL),
(3356, '2025-01-11 04:28:00', '52.167.144.222', 2, '', NULL, NULL),
(3357, '2024-09-04 18:17:00', '2404:1c40:d1:a96a:5f95:4052:3f23:123b', 3, '', NULL, NULL),
(3358, '2025-04-10 22:45:00', '103.156.177.157', 54, '', NULL, NULL),
(3359, '2025-05-19 17:39:00', '103.156.177.158', 54, '', NULL, NULL),
(3360, '2024-09-07 10:43:00', '2400:c600:3381:1d04:1:0:338b:19d5', 2, '', NULL, NULL),
(3361, '2024-09-14 06:03:00', '84.17.48.84', 2, '', NULL, NULL),
(3362, '2024-09-08 20:25:00', '2409:40e0:1011:f062:d5c7:e57d:5003:1aca', 5, '', NULL, NULL),
(3363, '2024-10-21 01:04:00', '66.249.64.231', 3, '', NULL, NULL),
(3364, '2024-09-09 12:49:00', '185.194.101.228', 1, '', NULL, NULL),
(3365, '2024-09-09 13:08:00', '87.250.224.77', 1, '', NULL, NULL),
(3366, '2024-09-09 18:19:00', '66.249.74.105', 1, '', NULL, NULL),
(3367, '2024-09-10 09:57:00', '2404:1c40:d6:e6c8:1:0:c6de:a316', 1, '', NULL, NULL),
(3368, '2025-02-15 11:19:00', '103.156.177.159', 41, '', NULL, NULL),
(3369, '2024-09-11 11:23:00', '52.167.144.230', 1, '', NULL, NULL),
(3370, '2024-09-11 19:04:00', '2404:1c40:d2:6ade:d8fc:bbe:d40d:7f4a', 2, '', NULL, NULL),
(3371, '2024-09-11 21:31:00', '103.101.212.148', 1, '', NULL, NULL),
(3372, '2024-09-12 09:49:00', '196.196.53.136', 1, '', NULL, NULL),
(3373, '2024-09-12 11:55:00', '37.111.200.25', 1, '', NULL, NULL),
(3374, '2024-09-12 17:34:00', '103.140.95.191', 1, '', NULL, NULL),
(3375, '2024-09-12 23:45:00', '180.92.235.68', 1, '', NULL, NULL),
(3376, '2024-09-13 07:17:00', '20.42.10.180', 1, '', NULL, NULL),
(3377, '2024-09-14 19:54:00', '103.49.200.229', 1, '', NULL, NULL),
(3378, '2024-11-15 11:19:00', '58.145.186.195', 2, '', NULL, NULL),
(3379, '2024-09-18 11:50:00', '2409:4088:9d9b:f899::3409:1800', 1, '', NULL, NULL),
(3380, '2024-09-18 23:22:00', '2404:1c40:d5:74b:1:0:f356:bf04', 1, '', NULL, NULL),
(3381, '2024-09-19 01:05:00', '103.138.190.125', 2, '', NULL, NULL),
(3382, '2024-09-19 09:07:00', '207.46.13.78', 1, '', NULL, NULL),
(3383, '2024-09-19 17:06:00', '27.147.243.61', 1, '', NULL, NULL),
(3384, '2024-09-19 19:07:00', '103.156.177.134', 4, '', NULL, NULL),
(3385, '2024-09-21 19:14:00', '37.111.192.10', 4, '', NULL, NULL),
(3386, '2024-09-22 19:30:00', '2402:3a80:435c:d4ee:c0a9:deff:fef8:8df7', 3, '', NULL, NULL),
(3387, '2024-09-24 02:35:00', '156.59.34.83', 3, '', NULL, NULL),
(3388, '2024-09-24 20:57:00', '37.111.212.12', 4, '', NULL, NULL),
(3389, '2024-09-25 15:57:00', '2409:40e1:ce:1129:8000::', 3, '', NULL, NULL),
(3390, '2024-09-25 19:07:00', '2409:4061:2bbd:d8e4:9fdc:def9:b311:f866', 1, '', NULL, NULL),
(3391, '2024-09-28 08:27:00', '2409:40e1:1108:3f67:8000::', 1, '', NULL, NULL),
(3392, '2024-09-28 18:56:00', '182.252.78.17', 1, '', NULL, NULL),
(3393, '2024-09-30 06:52:00', '64.226.105.35', 2, '', NULL, NULL),
(3394, '2024-10-01 12:11:00', '20.171.206.109', 1, '', NULL, NULL),
(3395, '2024-11-15 20:21:00', '202.181.16.71', 17, '', NULL, NULL),
(3396, '2025-01-26 21:14:00', '40.77.167.72', 2, '', NULL, NULL),
(3397, '2024-10-06 14:54:00', '58.145.185.252', 1, '', NULL, NULL),
(3398, '2024-10-06 22:51:00', '2400:c600:3353:9af1:1:0:ba97:8d51', 1, '', NULL, NULL),
(3399, '2025-03-14 14:13:00', '40.77.167.64', 2, '', NULL, NULL),
(3400, '2024-10-07 21:31:00', '103.135.137.9', 4, '', NULL, NULL),
(3401, '2024-10-07 21:34:00', '103.25.248.228', 1, '', NULL, NULL),
(3402, '2024-10-07 21:54:00', '103.135.137.14', 2, '', NULL, NULL),
(3403, '2024-10-07 22:51:00', '103.25.251.237', 1, '', NULL, NULL),
(3404, '2024-10-07 23:59:00', '2a09:bac2:46d:137d::1f1:1d5', 1, '', NULL, NULL),
(3405, '2024-10-08 00:01:00', '103.106.164.17', 1, '', NULL, NULL),
(3406, '2024-10-08 00:34:00', '43.246.202.145', 4, '', NULL, NULL),
(3407, '2024-10-08 14:00:00', '103.100.232.11', 1, '', NULL, NULL),
(3408, '2024-10-08 20:45:00', '202.134.14.158', 4, '', NULL, NULL),
(3409, '2024-10-08 21:55:00', '118.179.19.58', 2, '', NULL, NULL),
(3410, '2024-10-08 22:28:00', '103.127.93.168', 2, '', NULL, NULL),
(3411, '2024-10-08 22:54:00', '210.1.247.177', 1, '', NULL, NULL),
(3412, '2024-10-09 02:36:00', '58.145.184.243', 1, '', NULL, NULL),
(3413, '2024-10-09 10:45:00', '141.0.8.165', 2, '', NULL, NULL),
(3414, '2024-10-09 17:42:00', '182.160.112.114', 1, '', NULL, NULL),
(3415, '2024-10-09 18:17:00', '103.72.61.68', 1, '', NULL, NULL),
(3416, '2024-10-09 22:15:00', '58.145.186.236', 1, '', NULL, NULL),
(3417, '2024-10-25 14:43:00', '103.145.210.191', 6, '', NULL, NULL),
(3418, '2024-10-10 01:24:00', '103.130.119.2', 3, '', NULL, NULL),
(3419, '2024-10-10 12:38:00', '141.0.8.57', 2, '', NULL, NULL),
(3420, '2024-10-10 12:40:00', '103.167.208.134', 1, '', NULL, NULL),
(3421, '2024-10-10 15:54:00', '36.255.80.236', 1, '', NULL, NULL),
(3422, '2024-10-10 21:21:00', '103.145.210.188', 3, '', NULL, NULL),
(3423, '2024-10-11 08:30:00', '2400:c600:3541:6e29:d141:24a0:e11a:9dcc', 2, '', NULL, NULL),
(3424, '2024-10-11 19:06:00', '66.249.69.193', 2, '', NULL, NULL),
(3425, '2024-10-14 18:32:00', '103.156.177.28', 29, '', NULL, NULL),
(3426, '2024-10-12 05:27:00', '103.156.177.16', 4, '', NULL, NULL),
(3427, '2024-10-12 09:41:00', '106.0.60.97', 1, '', NULL, NULL),
(3428, '2024-10-12 12:23:00', '2400:c600:3361:8506:1:0:9901:cd84', 1, '', NULL, NULL),
(3429, '2024-10-16 21:43:00', '103.134.170.38', 2, '', NULL, NULL),
(3430, '2024-10-12 20:50:00', '58.145.186.211', 3, '', NULL, NULL),
(3431, '2025-05-30 13:05:00', '184.154.76.56', 84, '', NULL, NULL),
(3432, '2024-10-13 04:24:00', '156.59.36.11', 3, '', NULL, NULL),
(3433, '2024-10-13 09:19:00', '103.156.177.145', 1, '', NULL, NULL),
(3434, '2024-11-09 13:51:00', '157.10.243.174', 7, '', NULL, NULL),
(3435, '2024-10-14 22:59:00', '103.96.104.197', 5, '', NULL, NULL),
(3436, '2024-10-14 13:04:00', '157.10.80.254', 2, '', NULL, NULL),
(3437, '2024-10-14 17:53:00', '2404:160:8105:b582:dc12:89c2:594a:3e34', 2, '', NULL, NULL),
(3438, '2024-12-20 15:13:00', '103.145.210.169', 42, '', NULL, NULL),
(3439, '2024-10-15 02:25:00', '116.206.254.106', 2, '', NULL, NULL),
(3440, '2025-01-30 21:15:00', '207.46.13.127', 2, '', NULL, NULL),
(3441, '2024-10-15 23:46:00', '2404:1c40:d3:c0e1:1:0:7e5d:a139', 1, '', NULL, NULL),
(3442, '2024-10-16 09:51:00', '123.49.52.190', 1, '', NULL, NULL),
(3443, '2024-11-23 10:56:00', '45.125.221.214', 22, '', NULL, NULL),
(3444, '2024-10-17 09:30:00', '103.156.177.155', 2, '', NULL, NULL),
(3445, '2024-12-01 14:08:00', '103.114.97.70', 3, '', NULL, NULL),
(3446, '2024-10-18 06:21:00', '87.250.224.248', 1, '', NULL, NULL),
(3447, '2024-10-18 11:22:00', '103.198.133.138', 1, '', NULL, NULL),
(3448, '2024-10-18 18:47:00', '27.147.166.8', 6, '', NULL, NULL),
(3449, '2025-04-27 09:38:00', '157.10.243.173', 4, '', NULL, NULL),
(3450, '2024-10-19 10:39:00', '2401:1900:109e:4c99::1', 1, '', NULL, NULL),
(3451, '2024-10-19 13:55:00', '37.111.193.181', 1, '', NULL, NULL),
(3452, '2024-10-19 20:05:00', '103.162.231.13', 10, '', NULL, NULL),
(3453, '2024-10-19 19:56:00', '103.145.210.12', 1, '', NULL, NULL),
(3454, '2024-10-23 14:01:00', '66.249.64.2', 6, '', NULL, NULL),
(3455, '2024-10-22 23:57:00', '66.249.64.3', 12, '', NULL, NULL),
(3456, '2024-10-21 11:56:00', '119.30.39.23', 2, '', NULL, NULL),
(3457, '2024-10-21 13:33:00', '37.111.213.195', 7, '', NULL, NULL),
(3458, '2024-10-23 00:56:00', '66.249.64.1', 3, '', NULL, NULL),
(3459, '2025-04-08 18:35:00', '103.189.226.248', 3, '', NULL, NULL),
(3460, '2024-10-23 14:13:00', '66.249.64.12', 3, '', NULL, NULL),
(3461, '2024-10-21 19:55:00', '103.156.177.146', 1, '', NULL, NULL),
(3462, '2024-10-22 00:04:00', '157.10.243.175', 2, '', NULL, NULL),
(3463, '2024-10-22 03:45:00', '66.249.64.15', 2, '', NULL, NULL),
(3464, '2024-11-18 20:36:00', '103.58.75.210', 6, '', NULL, NULL),
(3465, '2024-10-22 17:45:00', '59.153.103.18', 1, '', NULL, NULL),
(3466, '2025-04-29 05:38:00', '103.145.210.142', 14, '', NULL, NULL),
(3467, '2024-10-23 06:15:00', '66.249.64.5', 2, '', NULL, NULL),
(3468, '2025-04-20 23:11:00', '157.55.39.14', 2, '', NULL, NULL),
(3469, '2024-10-24 11:03:00', '103.42.228.231', 2, '', NULL, NULL),
(3470, '2024-10-24 13:52:00', '213.180.203.142', 1, '', NULL, NULL),
(3471, '2024-12-11 02:32:00', '66.249.74.5', 14, '', NULL, NULL),
(3472, '2024-12-08 11:23:00', '66.249.74.1', 9, '', NULL, NULL),
(3473, '2024-12-08 09:22:00', '66.249.74.12', 9, '', NULL, NULL),
(3474, '2024-12-11 03:50:00', '66.249.74.15', 9, '', NULL, NULL),
(3475, '2024-12-11 11:24:00', '66.249.74.4', 31, '', NULL, NULL),
(3476, '2024-12-11 12:22:00', '66.249.74.11', 19, '', NULL, NULL),
(3477, '2025-01-22 21:00:00', '40.77.167.0', 2, '', NULL, NULL),
(3478, '2024-12-08 08:27:00', '66.249.74.3', 19, '', NULL, NULL),
(3479, '2024-10-25 14:08:00', '5.255.231.184', 1, '', NULL, NULL),
(3480, '2024-12-11 12:28:00', '66.249.74.2', 25, '', NULL, NULL),
(3481, '2024-10-25 17:38:00', '103.156.177.138', 5, '', NULL, NULL),
(3482, '2024-11-21 09:16:00', '103.229.86.195', 10, '', NULL, NULL),
(3483, '2024-12-08 11:07:00', '66.249.74.13', 9, '', NULL, NULL),
(3484, '2024-10-26 04:52:00', '144.217.135.205', 4, '', NULL, NULL),
(3485, '2024-10-26 04:53:00', '149.56.150.226', 1, '', NULL, NULL),
(3486, '2024-10-26 09:39:00', '66.249.74.9', 1, '', NULL, NULL),
(3487, '2024-10-26 16:00:00', '37.111.194.61', 1, '', NULL, NULL),
(3488, '2024-10-26 16:50:00', '58.145.185.233', 1, '', NULL, NULL),
(3489, '2024-12-26 08:07:00', '66.249.65.99', 4, '', NULL, NULL),
(3490, '2024-12-26 02:48:00', '66.249.65.100', 2, '', NULL, NULL),
(3491, '2024-11-23 20:15:00', '157.10.243.160', 14, '', NULL, NULL),
(3492, '2024-12-26 12:22:00', '66.249.65.97', 8, '', NULL, NULL),
(3493, '2024-10-26 22:09:00', '66.249.65.107', 1, '', NULL, NULL),
(3494, '2024-10-26 23:07:00', '66.249.65.108', 1, '', NULL, NULL),
(3495, '2024-10-27 15:48:00', '66.249.65.106', 5, '', NULL, NULL),
(3496, '2024-12-26 16:52:00', '66.249.65.98', 5, '', NULL, NULL),
(3497, '2024-10-27 05:14:00', '66.249.65.110', 3, '', NULL, NULL),
(3498, '2024-10-27 06:57:00', '116.204.154.7', 4, '', NULL, NULL),
(3499, '2024-11-07 23:21:00', '103.31.152.237', 10, '', NULL, NULL),
(3500, '2024-10-27 10:25:00', '66.249.65.96', 1, '', NULL, NULL),
(3501, '2024-10-27 19:46:00', '37.111.243.39', 1, '', NULL, NULL),
(3502, '2024-10-27 20:41:00', '2400:c600:4527:7670:649e:67ff:fee9:c173', 6, '', NULL, NULL),
(3503, '2025-02-09 06:04:00', '103.126.150.133', 82, '', NULL, NULL),
(3504, '2024-11-20 18:47:00', '103.96.104.196', 7, '', NULL, NULL),
(3505, '2024-10-27 23:03:00', '51.8.155.55', 1, '', NULL, NULL),
(3506, '2024-12-05 18:26:00', '66.249.69.3', 43, '', NULL, NULL),
(3507, '2024-10-28 12:29:00', '103.224.55.153', 3, '', NULL, NULL),
(3508, '2024-12-05 10:19:00', '66.249.69.15', 17, '', NULL, NULL),
(3509, '2025-01-04 03:14:00', '66.249.69.11', 22, '', NULL, NULL),
(3510, '2025-01-31 14:34:00', '66.249.69.5', 25, '', NULL, NULL),
(3511, '2024-12-05 01:18:00', '66.249.69.1', 15, '', NULL, NULL),
(3512, '2024-10-28 20:34:00', '2404:1c40:c2:f9c2:93e4:7c39:8a7c:d139', 1, '', NULL, NULL),
(3513, '2024-12-05 18:15:00', '66.249.69.13', 23, '', NULL, NULL),
(3514, '2024-11-09 10:44:00', '103.58.75.209', 2, '', NULL, NULL),
(3515, '2025-01-31 14:24:00', '66.249.69.12', 19, '', NULL, NULL),
(3516, '2025-02-18 13:51:00', '58.145.186.202', 3, '', NULL, NULL),
(3517, '2024-10-29 12:55:00', '58.145.184.197', 1, '', NULL, NULL),
(3518, '2024-10-30 11:51:00', '103.65.240.76', 1, '', NULL, NULL),
(3519, '2024-10-30 15:43:00', '2400:c600:3541:7edb:1:0:1332:1b68', 1, '', NULL, NULL),
(3520, '2025-01-01 12:54:00', '58.145.186.193', 6, '', NULL, NULL),
(3521, '2024-10-31 01:04:00', '2400:c600:4528:9ff5:c126:c6ce:526c:4d0e', 4, '', NULL, NULL),
(3522, '2024-11-28 09:05:00', '40.77.167.36', 2, '', NULL, NULL),
(3523, '2024-11-01 11:48:00', '37.111.204.126', 1, '', NULL, NULL),
(3524, '2025-04-27 03:51:00', '184.154.139.33', 39, '', NULL, NULL),
(3525, '2024-11-02 06:43:00', '20.171.206.149', 1, '', NULL, NULL),
(3526, '2024-11-02 13:25:00', '37.111.214.193', 5, '', NULL, NULL),
(3527, '2024-11-02 14:20:00', '115.164.181.227', 1, '', NULL, NULL),
(3528, '2024-11-16 06:19:00', '103.41.94.66', 16, '', NULL, NULL),
(3529, '2024-11-03 12:00:00', '58.145.186.253', 2, '', NULL, NULL),
(3530, '2024-11-03 15:32:00', '103.41.94.69', 1, '', NULL, NULL),
(3531, '2024-11-04 19:26:00', '58.145.184.198', 2, '', NULL, NULL),
(3532, '2024-11-05 18:57:00', '2400:c600:336e:31e5:1:0:1318:fa2b', 3, '', NULL, NULL),
(3533, '2024-11-05 20:20:00', '103.162.230.15', 2, '', NULL, NULL),
(3534, '2024-11-06 18:18:00', '45.132.194.57', 1, '', NULL, NULL),
(3535, '2024-11-06 23:08:00', '103.59.179.18', 1, '', NULL, NULL),
(3536, '2024-12-02 03:21:00', '213.180.203.241', 2, '', NULL, NULL),
(3537, '2024-11-07 14:21:00', '103.126.150.131', 6, '', NULL, NULL),
(3538, '2024-11-07 14:20:00', '103.156.177.153', 3, '', NULL, NULL),
(3539, '2024-11-19 10:30:00', '45.125.221.156', 4, '', NULL, NULL),
(3540, '2024-11-07 15:13:00', '103.239.252.85', 1, '', NULL, NULL),
(3541, '2025-03-17 14:39:00', '58.145.186.204', 5, '', NULL, NULL),
(3542, '2024-11-08 04:23:00', '207.46.13.130', 1, '', NULL, NULL),
(3543, '2025-04-06 09:23:00', '184.154.36.186', 36, '', NULL, NULL),
(3544, '2024-11-08 08:12:00', '203.190.14.205', 1, '', NULL, NULL),
(3545, '2024-11-08 10:41:00', '2404:1c40:39e:8767:cf7f:eaea:7c76:3414', 2, '', NULL, NULL),
(3546, '2024-11-09 10:42:00', '103.52.135.237', 1, '', NULL, NULL),
(3547, '2024-11-18 16:16:00', '103.58.75.208', 4, '', NULL, NULL),
(3548, '2024-11-09 12:38:00', '58.145.186.215', 4, '', NULL, NULL),
(3549, '2024-11-11 19:28:00', '157.10.243.161', 4, '', NULL, NULL),
(3550, '2024-11-09 16:54:00', '2404:1c40:39a:6974:af9f:d7af:413a:3d24', 4, '', NULL, NULL),
(3551, '2024-11-09 18:59:00', '45.88.97.220', 1, '', NULL, NULL),
(3552, '2024-11-10 13:13:00', '52.55.183.88', 1, '', NULL, NULL),
(3553, '2024-11-10 22:01:00', '2400:c600:3442:b266:656d:db64:fd85:60a2', 1, '', NULL, NULL),
(3554, '2024-11-11 02:58:00', '103.31.155.251', 2, '', NULL, NULL),
(3555, '2024-11-11 16:05:00', '103.31.155.252', 7, '', NULL, NULL),
(3556, '2024-11-11 19:43:00', '103.160.16.138', 1, '', NULL, NULL),
(3557, '2024-11-11 20:36:00', '2400:c600:358c:bdba:9017:c3ff:fe7f:a6ff', 3, '', NULL, NULL),
(3558, '2024-11-12 11:32:00', '118.179.204.133', 2, '', NULL, NULL),
(3559, '2024-11-12 11:55:00', '103.94.135.17', 1, '', NULL, NULL),
(3560, '2024-11-12 12:38:00', '103.145.211.20', 1, '', NULL, NULL),
(3561, '2024-11-12 13:16:00', '103.31.152.249', 1, '', NULL, NULL),
(3562, '2024-11-13 09:48:00', '2400:c600:3369:64f4:d492:f531:d82e:653', 1, '', NULL, NULL),
(3563, '2024-11-18 11:06:00', '103.96.71.182', 16, '', NULL, NULL),
(3564, '2024-11-19 21:29:00', '157.10.243.163', 6, '', NULL, NULL),
(3565, '2024-11-14 00:38:00', '43.246.202.144', 1, '', NULL, NULL),
(3566, '2024-12-01 20:13:00', '103.41.94.64', 7, '', NULL, NULL),
(3567, '2024-11-14 09:55:00', '43.246.202.150', 1, '', NULL, NULL),
(3568, '2024-11-14 15:18:00', '103.174.193.108', 9, '', NULL, NULL),
(3569, '2024-11-14 23:08:00', '43.245.140.210', 10, '', NULL, NULL),
(3570, '2024-11-14 19:30:00', '103.156.177.147', 1, '', NULL, NULL),
(3571, '2024-11-14 20:24:00', '180.92.235.70', 1, '', NULL, NULL),
(3572, '2024-11-14 21:42:00', '106.0.60.96', 1, '', NULL, NULL),
(3573, '2024-11-14 21:58:00', '2404:1c40:e0:2360:822:2c19:aa9b:f63f', 3, '', NULL, NULL),
(3574, '2024-11-14 23:05:00', '203.190.14.207', 4, '', NULL, NULL),
(3575, '2024-11-15 01:19:00', '45.125.221.28', 2, '', NULL, NULL),
(3576, '2024-11-16 13:05:00', '58.145.185.215', 13, '', NULL, NULL),
(3577, '2024-11-15 07:47:00', '103.156.177.144', 1, '', NULL, NULL),
(3578, '2024-11-15 08:26:00', '2400:c600:337b:edd8:1:0:3690:d98a', 9, '', NULL, NULL),
(3579, '2025-04-29 05:45:00', '103.145.210.143', 4, '', NULL, NULL),
(3580, '2024-11-15 09:55:00', '2400:c600:452f:d10f:1:0:5b7d:6147', 2, '', NULL, NULL),
(3581, '2024-11-15 10:20:00', '37.111.211.109', 1, '', NULL, NULL),
(3582, '2024-11-15 12:25:00', '2404:1c40:d7:7df2:1:0:1dce:2099', 7, '', NULL, NULL),
(3583, '2024-11-15 10:46:00', '43.255.21.17', 3, '', NULL, NULL),
(3584, '2024-11-15 11:45:00', '2404:1c40:db:6615:1:0:1ba7:feb3', 1, '', NULL, NULL),
(3585, '2024-11-17 22:39:00', '103.121.184.5', 9, '', NULL, NULL),
(3586, '2024-11-15 16:10:00', '37.111.203.132', 8, '', NULL, NULL),
(3587, '2024-11-15 16:15:00', '58.145.186.201', 3, '', NULL, NULL),
(3588, '2024-11-22 18:27:00', '103.162.230.8', 7, '', NULL, NULL),
(3589, '2024-11-15 17:40:00', '43.255.21.171', 3, '', NULL, NULL),
(3590, '2024-11-22 23:17:00', '103.189.227.252', 15, '', NULL, NULL),
(3591, '2024-11-15 20:24:00', '37.111.194.170', 2, '', NULL, NULL),
(3592, '2024-11-15 20:08:00', '3.224.12.127', 1, '', NULL, NULL),
(3593, '2024-11-15 20:58:00', '103.109.56.169', 2, '', NULL, NULL),
(3594, '2024-11-15 21:31:00', '103.156.177.86', 1, '', NULL, NULL),
(3595, '2024-11-15 21:42:00', '103.156.177.190', 3, '', NULL, NULL),
(3596, '2024-11-15 21:57:00', '103.174.192.103', 1, '', NULL, NULL),
(3597, '2024-11-16 01:03:00', '103.109.57.201', 2, '', NULL, NULL),
(3598, '2024-11-16 09:11:00', '2404:1c40:e2:351d:1:0:1e01:4cd9', 2, '', NULL, NULL),
(3599, '2024-11-16 11:17:00', '2404:1c40:b7:be22:1:0:25a9:17e7', 2, '', NULL, NULL),
(3600, '2024-11-16 12:26:00', '2404:1c40:c4:e497:1:0:270e:1852', 1, '', NULL, NULL),
(3601, '2024-11-24 22:59:00', '157.10.243.162', 4, '', NULL, NULL),
(3602, '2024-11-16 15:42:00', '2400:c600:4519:fdb0:a59:af73:7baa:a0ef', 2, '', NULL, NULL),
(3603, '2024-11-16 16:06:00', '43.255.21.83', 1, '', NULL, NULL),
(3604, '2024-11-16 19:21:00', '103.156.177.152', 1, '', NULL, NULL),
(3605, '2024-11-17 01:45:00', '103.92.84.50', 3, '', NULL, NULL),
(3606, '2024-11-17 07:27:00', '103.41.94.75', 6, '', NULL, NULL),
(3607, '2024-11-17 11:20:00', '2409:4061:2c39:2b19::1249:a407', 1, '', NULL, NULL),
(3608, '2024-11-17 12:18:00', '37.111.210.226', 1, '', NULL, NULL),
(3609, '2024-11-17 13:29:00', '2400:c600:3346:7e64:1:0:6ff5:a8f4', 1, '', NULL, NULL),
(3610, '2025-02-05 20:19:00', '103.145.210.141', 7, '', NULL, NULL),
(3611, '2024-11-17 16:26:00', '103.109.57.200', 1, '', NULL, NULL),
(3612, '2024-11-17 16:58:00', '103.239.4.218', 1, '', NULL, NULL),
(3613, '2024-11-17 18:05:00', '114.130.156.53', 2, '', NULL, NULL),
(3614, '2024-11-17 18:23:00', '181.214.218.171', 1, '', NULL, NULL),
(3615, '2024-11-18 12:02:00', '37.111.192.195', 5, '', NULL, NULL),
(3616, '2024-11-17 20:20:00', '2404:1c40:d5:6280:1:0:284e:abe3', 5, '', NULL, NULL),
(3617, '2024-11-24 16:57:00', '103.189.226.252', 6, '', NULL, NULL),
(3618, '2024-11-17 22:24:00', '58.145.187.248', 1, '', NULL, NULL),
(3619, '2024-11-17 22:44:00', '103.121.184.0', 3, '', NULL, NULL),
(3620, '2024-11-18 09:56:00', '103.41.94.76', 1, '', NULL, NULL),
(3621, '2024-11-18 12:01:00', '37.111.207.152', 1, '', NULL, NULL),
(3622, '2024-11-18 17:49:00', '37.111.245.115', 17, '', NULL, NULL),
(3623, '2024-11-20 18:09:00', '103.41.94.74', 8, '', NULL, NULL),
(3624, '2024-11-18 15:34:00', '37.159.96.91', 1, '', NULL, NULL),
(3625, '2024-11-18 15:55:00', '103.134.170.67', 10, '', NULL, NULL),
(3626, '2024-11-18 15:56:00', '103.134.170.70', 2, '', NULL, NULL),
(3627, '2024-11-18 16:07:00', '103.156.177.186', 1, '', NULL, NULL),
(3628, '2025-04-27 12:20:00', '103.156.177.185', 3, '', NULL, NULL),
(3629, '2024-11-18 16:14:00', '175.29.181.2', 3, '', NULL, NULL),
(3630, '2024-11-20 21:24:00', '103.58.75.211', 8, '', NULL, NULL),
(3631, '2024-11-18 16:30:00', '119.30.39.197', 2, '', NULL, NULL),
(3632, '2024-11-18 17:21:00', '2400:c600:4524:247f:8028:feff:fe4e:2d0b', 2, '', NULL, NULL),
(3633, '2024-11-18 17:20:00', '103.102.42.105', 3, '', NULL, NULL),
(3634, '2024-11-18 18:46:00', '103.75.139.17', 4, '', NULL, NULL),
(3635, '2024-11-18 17:55:00', '103.145.211.26', 1, '', NULL, NULL),
(3636, '2024-11-21 10:01:00', '103.145.211.30', 8, '', NULL, NULL),
(3637, '2024-11-18 19:55:00', '2400:c600:3551:30d5:b46a:61ff:fe50:4358', 2, '', NULL, NULL),
(3638, '2025-05-06 11:56:00', '66.249.70.34', 154, '', NULL, NULL),
(3639, '2024-11-18 21:35:00', '103.31.152.234', 4, '', NULL, NULL),
(3640, '2025-05-06 18:06:00', '66.249.70.32', 320, '', NULL, NULL),
(3641, '2024-11-18 21:52:00', '2400:c600:358a:fafc:c559:7589:aee3:5acc', 4, '', NULL, NULL),
(3642, '2024-11-18 22:08:00', '37.111.206.19', 7, '', NULL, NULL),
(3643, '2024-11-18 22:22:00', '103.205.69.5', 1, '', NULL, NULL),
(3644, '2025-05-06 15:04:00', '66.249.70.33', 252, '', NULL, NULL),
(3645, '2025-05-06 14:42:00', '66.249.70.39', 262, '', NULL, NULL),
(3646, '2024-11-19 03:10:00', '2404:1c40:43d:799f:1809:2c42:d6ec:84c4', 1, '', NULL, NULL),
(3647, '2024-11-19 10:22:00', '58.145.187.217', 2, '', NULL, NULL),
(3648, '2024-11-19 10:32:00', '103.145.210.82', 1, '', NULL, NULL),
(3649, '2024-11-19 10:38:00', '2404:1c40:d2:beb5:3e7:d81d:d47d:327b', 1, '', NULL, NULL),
(3650, '2024-11-19 15:44:00', '37.111.199.62', 2, '', NULL, NULL),
(3651, '2025-03-22 13:25:00', '66.249.70.38', 129, '', NULL, NULL),
(3652, '2024-11-19 12:34:00', '37.111.206.95', 2, '', NULL, NULL),
(3653, '2025-03-22 04:53:00', '66.249.70.37', 73, '', NULL, NULL),
(3654, '2024-11-19 21:07:00', '2400:c600:336b:1e17:1:0:5ec4:c110', 3, '', NULL, NULL),
(3655, '2025-03-04 00:15:00', '66.249.70.35', 8, '', NULL, NULL),
(3656, '2024-11-20 05:12:00', '58.145.186.194', 2, '', NULL, NULL),
(3657, '2024-11-20 15:05:00', '87.120.218.237', 1, '', NULL, NULL),
(3658, '2024-11-20 15:17:00', '37.111.213.183', 2, '', NULL, NULL),
(3659, '2024-11-20 16:31:00', '37.111.193.120', 4, '', NULL, NULL),
(3660, '2024-11-20 20:54:00', '103.167.15.159', 1, '', NULL, NULL),
(3661, '2024-11-21 08:52:00', '103.106.32.185', 2, '', NULL, NULL),
(3662, '2025-02-21 18:00:00', '157.55.39.193', 3, '', NULL, NULL),
(3663, '2024-11-21 10:55:00', '202.134.14.134', 1, '', NULL, NULL),
(3664, '2024-11-21 12:54:00', '37.111.212.209', 4, '', NULL, NULL),
(3665, '2024-11-21 15:17:00', '103.148.212.238', 2, '', NULL, NULL),
(3666, '2024-11-21 18:36:00', '167.71.137.50', 2, '', NULL, NULL),
(3667, '2024-11-21 21:55:00', '103.145.210.204', 3, '', NULL, NULL),
(3668, '2025-04-09 04:05:00', '66.249.70.36', 6, '', NULL, NULL),
(3669, '2024-11-22 12:23:00', '149.22.90.203', 1, '', NULL, NULL),
(3670, '2024-11-22 16:17:00', '207.46.13.153', 1, '', NULL, NULL),
(3671, '2024-11-23 16:27:00', '114.130.156.233', 1, '', NULL, NULL),
(3672, '2024-11-23 16:33:00', '212.102.35.43', 1, '', NULL, NULL),
(3673, '2024-11-24 16:37:00', '37.111.207.32', 1, '', NULL, NULL),
(3674, '2024-11-25 06:52:00', '144.217.135.147', 4, '', NULL, NULL),
(3675, '2024-11-25 06:53:00', '149.56.150.195', 1, '', NULL, NULL),
(3676, '2024-11-25 09:31:00', '52.167.144.217', 1, '', NULL, NULL),
(3677, '2024-11-25 17:26:00', '4.227.36.49', 1, '', NULL, NULL),
(3678, '2024-11-25 21:04:00', '123.136.25.166', 3, '', NULL, NULL),
(3679, '2025-02-05 13:31:00', '52.167.144.146', 2, '', NULL, NULL),
(3680, '2024-11-26 12:26:00', '103.118.79.86', 1, '', NULL, NULL),
(3681, '2024-11-26 16:24:00', '52.167.144.173', 1, '', NULL, NULL),
(3682, '2024-11-27 13:48:00', '143.244.41.251', 1, '', NULL, NULL),
(3683, '2024-11-28 09:40:00', '2401:1900:108b:f7d8:54d0:a2ff:fe8a:5188', 10, '', NULL, NULL),
(3684, '2024-11-28 12:16:00', '103.173.90.5', 2, '', NULL, NULL),
(3685, '2024-11-28 14:01:00', '37.111.210.120', 3, '', NULL, NULL),
(3686, '2024-11-28 22:09:00', '181.214.218.141', 1, '', NULL, NULL),
(3687, '2024-11-29 20:00:00', '103.162.230.12', 2, '', NULL, NULL),
(3688, '2024-11-30 08:21:00', '60.73.56.108', 1, '', NULL, NULL),
(3689, '2024-11-30 14:10:00', '52.167.144.161', 1, '', NULL, NULL),
(3690, '2024-12-01 05:54:00', '92.97.62.74', 2, '', NULL, NULL),
(3691, '2024-12-01 09:46:00', '66.220.149.15', 1, '', NULL, NULL),
(3692, '2024-12-01 15:48:00', '37.111.234.75', 1, '', NULL, NULL),
(3693, '2024-12-01 17:32:00', '40.77.167.51', 1, '', NULL, NULL),
(3694, '2024-12-01 19:47:00', '103.41.94.65', 2, '', NULL, NULL),
(3695, '2024-12-03 04:11:00', '103.96.105.194', 1, '', NULL, NULL),
(3696, '2024-12-03 16:25:00', '2404:1c40:db:4903:1:0:7899:1cba', 1, '', NULL, NULL),
(3697, '2024-12-04 08:18:00', '202.37.46.238', 6, '', NULL, NULL),
(3698, '2024-12-04 13:01:00', '103.138.173.177', 1, '', NULL, NULL),
(3699, '2024-12-05 23:43:00', '103.145.211.151', 2, '', NULL, NULL),
(3700, '2024-12-04 18:38:00', '2404:1c40:94:a844:1:0:eaa6:e4f6', 1, '', NULL, NULL),
(3701, '2024-12-05 13:16:00', '45.125.222.9', 1, '', NULL, NULL),
(3702, '2024-12-05 16:35:00', '2401:1900:2139:c439::1', 2, '', NULL, NULL),
(3703, '2024-12-05 22:41:00', '2a04:7f80:1b:eb50:0:27:1f17:ce01', 3, '', NULL, NULL),
(3704, '2024-12-06 00:58:00', '43.255.23.146', 4, '', NULL, NULL),
(3705, '2024-12-07 07:17:00', '52.167.144.183', 2, '', NULL, NULL),
(3706, '2024-12-06 03:51:00', '17.241.227.138', 1, '', NULL, NULL),
(3707, '2025-06-01 13:57:00', '2600:3c00::f03c:91ff:febd:a437', 169, '', NULL, NULL),
(3708, '2024-12-07 07:39:00', '134.209.172.66', 2, '', NULL, NULL),
(3709, '2024-12-07 15:18:00', '4.227.36.90', 1, '', NULL, NULL),
(3710, '2024-12-07 16:35:00', '196.196.53.142', 1, '', NULL, NULL),
(3711, '2024-12-09 15:42:00', '172.178.140.158', 1, '', NULL, NULL),
(3712, '2024-12-09 17:07:00', '119.148.100.46', 1, '', NULL, NULL),
(3713, '2024-12-13 08:23:00', '84.17.47.116', 1, '', NULL, NULL),
(3714, '2024-12-14 12:28:00', '2404:1c40:168:430d:4cc8:9bff:fefe:2c87', 1, '', NULL, NULL),
(3715, '2024-12-14 14:47:00', '196.196.53.54', 1, '', NULL, NULL),
(3716, '2024-12-15 19:34:00', '103.205.69.113', 1, '', NULL, NULL),
(3717, '2024-12-15 20:51:00', '103.145.211.19', 2, '', NULL, NULL),
(3718, '2024-12-15 22:52:00', '2.90.218.12', 1, '', NULL, NULL),
(3719, '2024-12-17 11:42:00', '103.106.239.38', 1, '', NULL, NULL),
(3720, '2025-03-22 07:25:00', '66.249.70.2', 4, '', NULL, NULL),
(3721, '2024-12-18 09:24:00', '66.249.70.1', 4, '', NULL, NULL),
(3722, '2024-12-18 08:25:00', '66.249.70.4', 1, '', NULL, NULL),
(3723, '2024-12-18 08:37:00', '66.249.70.7', 1, '', NULL, NULL),
(3724, '2024-12-18 09:39:00', '66.249.70.6', 2, '', NULL, NULL),
(3725, '2024-12-18 11:20:00', '52.167.144.159', 1, '', NULL, NULL),
(3726, '2024-12-19 09:54:00', '103.96.235.246', 1, '', NULL, NULL),
(3727, '2024-12-19 10:36:00', '40.77.167.61', 1, '', NULL, NULL),
(3728, '2024-12-20 00:52:00', '191.101.31.156', 1, '', NULL, NULL),
(3729, '2024-12-20 09:36:00', '52.167.144.203', 1, '', NULL, NULL),
(3730, '2024-12-20 12:35:00', '2404:1c40:3ec:27d3:1812:9b18:e98e:da', 2, '', NULL, NULL),
(3731, '2024-12-20 14:14:00', '103.41.94.70', 4, '', NULL, NULL),
(3732, '2024-12-20 18:27:00', '40.84.221.239', 1, '', NULL, NULL),
(3733, '2025-03-08 16:25:00', '51.8.102.134', 2, '', NULL, NULL),
(3734, '2024-12-21 04:47:00', '45.134.212.249', 1, '', NULL, NULL),
(3735, '2024-12-21 07:03:00', '142.93.169.123', 2, '', NULL, NULL),
(3736, '2024-12-21 17:34:00', '58.145.186.246', 1, '', NULL, NULL),
(3737, '2024-12-21 21:52:00', '37.111.192.167', 1, '', NULL, NULL),
(3738, '2024-12-21 23:31:00', '185.244.153.153', 2, '', NULL, NULL),
(3739, '2024-12-22 10:05:00', '118.179.197.201', 1, '', NULL, NULL),
(3740, '2024-12-23 17:52:00', '58.145.187.229', 1, '', NULL, NULL),
(3741, '2024-12-23 17:56:00', '17.241.219.177', 1, '', NULL, NULL),
(3742, '2024-12-23 18:07:00', '103.175.169.50', 5, '', NULL, NULL),
(3743, '2024-12-26 04:51:00', '146.70.198.162', 2, '', NULL, NULL),
(3744, '2024-12-24 22:14:00', '89.187.166.28', 2, '', NULL, NULL),
(3745, '2024-12-24 21:38:00', '40.84.221.228', 1, '', NULL, NULL),
(3746, '2024-12-24 23:11:00', '149.56.150.249', 4, '', NULL, NULL),
(3747, '2024-12-24 23:12:00', '149.56.160.157', 1, '', NULL, NULL),
(3748, '2024-12-25 04:19:00', '157.55.39.202', 1, '', NULL, NULL),
(3749, '2024-12-25 14:17:00', '89.187.168.55', 1, '', NULL, NULL),
(3750, '2024-12-25 19:39:00', '66.249.65.102', 1, '', NULL, NULL),
(3751, '2024-12-25 21:06:00', '156.146.36.72', 1, '', NULL, NULL),
(3752, '2024-12-26 10:32:00', '66.249.65.103', 4, '', NULL, NULL),
(3753, '2024-12-26 03:37:00', '66.249.65.105', 1, '', NULL, NULL),
(3754, '2024-12-26 08:27:00', '5.255.231.129', 1, '', NULL, NULL),
(3755, '2024-12-26 12:32:00', '66.249.65.101', 2, '', NULL, NULL),
(3756, '2024-12-26 18:27:00', '17.241.75.141', 1, '', NULL, NULL),
(3757, '2025-05-14 11:03:00', '66.249.68.70', 4, '', NULL, NULL),
(3758, '2025-03-24 01:57:00', '66.249.79.8', 5, '', NULL, NULL),
(3759, '2025-02-24 09:32:00', '66.249.79.7', 4, '', NULL, NULL),
(3760, '2025-02-27 12:13:00', '66.249.79.167', 2, '', NULL, NULL),
(3761, '2025-01-05 06:21:00', '66.249.79.168', 2, '', NULL, NULL),
(3762, '2024-12-27 05:14:00', '66.249.68.65', 1, '', NULL, NULL),
(3763, '2025-03-24 12:00:00', '66.249.68.39', 3, '', NULL, NULL),
(3764, '2024-12-27 05:57:00', '212.102.57.74', 1, '', NULL, NULL),
(3765, '2024-12-27 11:21:00', '52.225.75.209', 1, '', NULL, NULL),
(3766, '2024-12-27 11:37:00', '51.8.102.213', 1, '', NULL, NULL),
(3767, '2025-02-27 01:44:00', '66.249.79.106', 42, '', NULL, NULL),
(3768, '2024-12-27 12:04:00', '195.78.54.152', 1, '', NULL, NULL);
INSERT INTO `visitors` (`id`, `date`, `ip`, `hits`, `access_device`, `ip_address`, `visit_time`) VALUES
(3769, '2024-12-27 18:34:00', '118.179.34.193', 1, '', NULL, NULL),
(3770, '2025-01-29 20:59:00', '66.249.79.2', 2, '', NULL, NULL),
(3771, '2025-02-27 09:25:00', '66.249.68.38', 2, '', NULL, NULL),
(3772, '2025-02-24 07:57:00', '66.249.79.104', 38, '', NULL, NULL),
(3773, '2025-02-22 17:21:00', '66.249.79.102', 28, '', NULL, NULL),
(3774, '2025-01-10 17:24:00', '185.153.151.180', 2, '', NULL, NULL),
(3775, '2025-02-27 02:43:00', '66.249.79.103', 46, '', NULL, NULL),
(3776, '2025-03-24 14:56:00', '66.249.79.107', 21, '', NULL, NULL),
(3777, '2025-02-27 02:32:00', '66.249.79.105', 45, '', NULL, NULL),
(3778, '2025-02-27 05:17:00', '66.249.79.96', 15, '', NULL, NULL),
(3779, '2025-02-05 17:43:00', '202.181.16.65', 8, '', NULL, NULL),
(3780, '2025-02-27 00:46:00', '66.249.79.101', 14, '', NULL, NULL),
(3781, '2024-12-28 22:40:00', '2001:8f8:2d1d:e858:a0e4:5d52:b682:26f0', 3, '', NULL, NULL),
(3782, '2024-12-28 22:44:00', '94.206.40.110', 1, '', NULL, NULL),
(3783, '2024-12-30 20:12:00', '103.170.138.40', 5, '', NULL, NULL),
(3784, '2024-12-29 11:26:00', '195.78.54.141', 1, '', NULL, NULL),
(3785, '2024-12-29 11:47:00', '103.38.55.193', 1, '', NULL, NULL),
(3786, '2024-12-29 13:59:00', '149.88.19.87', 1, '', NULL, NULL),
(3787, '2024-12-29 16:44:00', '2404:1c40:d6:4d3b:f073:6cff:fe9b:d417', 3, '', NULL, NULL),
(3788, '2024-12-30 06:05:00', '98.159.36.130', 1, '', NULL, NULL),
(3789, '2024-12-30 16:31:00', '17.241.219.134', 1, '', NULL, NULL),
(3790, '2024-12-30 19:36:00', '212.102.57.6', 1, '', NULL, NULL),
(3791, '2024-12-30 20:47:00', '103.170.138.41', 3, '', NULL, NULL),
(3792, '2024-12-30 21:35:00', '118.179.171.241', 1, '', NULL, NULL),
(3793, '2024-12-30 23:25:00', '103.100.234.9', 1, '', NULL, NULL),
(3794, '2024-12-30 23:29:00', '213.180.203.52', 1, '', NULL, NULL),
(3795, '2024-12-31 04:17:00', '4.227.36.62', 1, '', NULL, NULL),
(3796, '2024-12-31 15:47:00', '23.98.179.29', 1, '', NULL, NULL),
(3797, '2024-12-31 17:58:00', '203.190.10.177', 3, '', NULL, NULL),
(3798, '2025-01-01 13:05:00', '66.249.79.99', 2, '', NULL, NULL),
(3799, '2025-03-21 22:11:00', '52.167.144.202', 2, '', NULL, NULL),
(3800, '2025-01-18 20:51:00', '43.246.200.221', 7, '', NULL, NULL),
(3801, '2025-05-23 21:14:00', '52.156.77.148', 2, '', NULL, NULL),
(3802, '2025-01-01 12:34:00', '2401:1900:2081:8b65:ec00:ebff:fe6a:117a', 1, '', NULL, NULL),
(3803, '2025-05-06 23:53:00', '157.55.39.60', 4, '', NULL, NULL),
(3804, '2025-01-02 05:19:00', '188.53.164.26', 1, '', NULL, NULL),
(3805, '2025-01-02 10:44:00', '212.102.33.82', 1, '', NULL, NULL),
(3806, '2025-03-07 17:58:00', '207.46.13.151', 2, '', NULL, NULL),
(3807, '2025-01-04 03:38:00', '66.249.69.8', 3, '', NULL, NULL),
(3808, '2025-01-03 20:54:00', '103.62.140.128', 1, '', NULL, NULL),
(3809, '2025-01-04 01:51:00', '172.70.67.142', 11, '', NULL, NULL),
(3810, '2025-01-04 02:15:00', '66.249.69.10', 1, '', NULL, NULL),
(3811, '2025-01-04 02:39:00', '66.249.69.6', 1, '', NULL, NULL),
(3812, '2025-01-04 13:09:00', '66.249.69.9', 3, '', NULL, NULL),
(3813, '2025-01-31 13:34:00', '66.249.69.7', 3, '', NULL, NULL),
(3814, '2025-01-04 19:13:00', '103.217.98.40', 1, '', NULL, NULL),
(3815, '2025-01-06 17:44:00', '157.55.39.63', 2, '', NULL, NULL),
(3816, '2025-04-28 00:53:00', '66.249.79.36', 18, '', NULL, NULL),
(3817, '2025-05-15 16:51:00', '52.156.77.150', 2, '', NULL, NULL),
(3818, '2025-04-10 05:21:00', '51.8.102.89', 4, '', NULL, NULL),
(3819, '2025-01-05 17:32:00', '4.227.36.48', 2, '', NULL, NULL),
(3820, '2025-01-06 05:11:00', '95.181.238.103', 3, '', NULL, NULL),
(3821, '2025-01-06 08:53:00', '37.120.147.156', 1, '', NULL, NULL),
(3822, '2025-01-06 08:53:00', '149.88.104.247', 1, '', NULL, NULL),
(3823, '2025-01-06 15:48:00', '155.190.51.7', 1, '', NULL, NULL),
(3824, '2025-01-06 15:51:00', '43.246.200.109', 2, '', NULL, NULL),
(3825, '2025-01-06 22:11:00', '20.161.75.213', 1, '', NULL, NULL),
(3826, '2025-01-06 22:22:00', '51.8.102.18', 1, '', NULL, NULL),
(3827, '2025-01-07 11:50:00', '2400:c600:3524:df99:2042:21ff:fea0:bed1', 15, '', NULL, NULL),
(3828, '2025-01-07 12:23:00', '203.76.222.134', 1, '', NULL, NULL),
(3829, '2025-01-07 20:11:00', '84.17.53.217', 1, '', NULL, NULL),
(3830, '2025-01-07 22:57:00', '103.114.96.222', 2, '', NULL, NULL),
(3831, '2025-01-08 02:36:00', '2404:1c40:b2:23f4:d4eb:8253:85e8:c38b', 1, '', NULL, NULL),
(3832, '2025-01-08 10:37:00', '212.102.33.212', 1, '', NULL, NULL),
(3833, '2025-01-08 10:59:00', '5.255.231.198', 1, '', NULL, NULL),
(3834, '2025-01-08 19:41:00', '51.8.155.48', 1, '', NULL, NULL),
(3835, '2025-04-25 15:13:00', '103.126.150.132', 15, '', NULL, NULL),
(3836, '2025-01-08 21:13:00', '2400:c600:335d:ebff:1:0:9ef8:b3ce', 9, '', NULL, NULL),
(3837, '2025-01-08 22:21:00', '103.25.251.195', 4, '', NULL, NULL),
(3838, '2025-01-09 05:06:00', '40.88.21.235', 1, '', NULL, NULL),
(3839, '2025-01-09 06:24:00', '52.167.144.234', 1, '', NULL, NULL),
(3840, '2025-01-10 10:23:00', '103.142.69.155', 2, '', NULL, NULL),
(3841, '2025-01-09 19:01:00', '2400:c600:3377:c263:5ef9:f8ad:a196:6210', 1, '', NULL, NULL),
(3842, '2025-01-10 05:46:00', '195.78.54.15', 1, '', NULL, NULL),
(3843, '2025-01-10 19:20:00', '4.227.36.95', 1, '', NULL, NULL),
(3844, '2025-01-11 06:36:00', '191.96.168.16', 1, '', NULL, NULL),
(3845, '2025-01-12 08:17:00', '52.167.144.188', 1, '', NULL, NULL),
(3846, '2025-01-12 11:03:00', '103.147.163.179', 2, '', NULL, NULL),
(3847, '2025-01-12 14:30:00', '17.241.75.35', 1, '', NULL, NULL),
(3848, '2025-01-12 22:27:00', '2401:1900:2085:ea9e:382a:5633:e3d4:6d', 1, '', NULL, NULL),
(3849, '2025-01-13 18:32:00', '2400:c600:3543:5d4:6452:f6ff:fe97:d86c', 2, '', NULL, NULL),
(3850, '2025-01-13 20:33:00', '103.162.230.10', 2, '', NULL, NULL),
(3851, '2025-01-15 02:44:00', '51.8.102.29', 1, '', NULL, NULL),
(3852, '2025-01-15 08:13:00', '91.217.249.94', 1, '', NULL, NULL),
(3853, '2025-01-15 13:00:00', '115.164.85.81', 2, '', NULL, NULL),
(3854, '2025-01-15 14:00:00', '115.164.52.73', 1, '', NULL, NULL),
(3855, '2025-01-15 19:23:00', '103.220.204.144', 9, '', NULL, NULL),
(3856, '2025-01-15 23:44:00', '37.111.233.95', 4, '', NULL, NULL),
(3857, '2025-02-16 14:24:00', '20.161.75.211', 2, '', NULL, NULL),
(3858, '2025-02-06 12:56:00', '66.249.72.40', 18, '', NULL, NULL),
(3859, '2025-05-03 22:15:00', '172.178.140.157', 3, '', NULL, NULL),
(3860, '2025-01-16 15:32:00', '204.93.149.237', 2, '', NULL, NULL),
(3861, '2025-01-16 16:15:00', '4.227.36.42', 1, '', NULL, NULL),
(3862, '2025-01-16 18:41:00', '20.161.75.216', 1, '', NULL, NULL),
(3863, '2025-01-17 05:04:00', '156.146.36.71', 1, '', NULL, NULL),
(3864, '2025-01-17 15:44:00', '95.181.238.21', 1, '', NULL, NULL),
(3865, '2025-01-17 20:02:00', '23.98.179.26', 1, '', NULL, NULL),
(3866, '2025-01-18 04:20:00', '207.46.13.124', 1, '', NULL, NULL),
(3867, '2025-01-18 05:20:00', '202.37.166.255', 5, '', NULL, NULL),
(3868, '2025-02-01 02:07:00', '52.167.144.157', 2, '', NULL, NULL),
(3869, '2025-01-18 13:29:00', '172.178.141.131', 1, '', NULL, NULL),
(3870, '2025-01-18 19:50:00', '37.111.244.154', 2, '', NULL, NULL),
(3871, '2025-01-18 22:30:00', '103.155.219.43', 1, '', NULL, NULL),
(3872, '2025-01-18 22:37:00', '103.154.158.38', 1, '', NULL, NULL),
(3873, '2025-01-18 22:39:00', '103.155.219.44', 1, '', NULL, NULL),
(3874, '2025-01-18 22:45:00', '118.179.40.161', 1, '', NULL, NULL),
(3875, '2025-01-18 23:40:00', '40.84.221.231', 1, '', NULL, NULL),
(3876, '2025-01-19 15:10:00', '180.211.161.90', 5, '', NULL, NULL),
(3877, '2025-01-19 15:21:00', '4.227.36.31', 1, '', NULL, NULL),
(3878, '2025-04-06 10:40:00', '2a03:2880:30ff:1::', 2, '', NULL, NULL),
(3879, '2025-04-21 06:54:00', '51.8.155.53', 2, '', NULL, NULL),
(3880, '2025-01-20 08:35:00', '2404:1c40:166:8803:b702:4c12:4077:ef4', 1, '', NULL, NULL),
(3881, '2025-01-20 10:14:00', '2404:1c40:166:8803:172d:d2ae:6f0a:6720', 1, '', NULL, NULL),
(3882, '2025-01-20 11:30:00', '2404:1c40:bc:c458:1:0:727b:8c25', 3, '', NULL, NULL),
(3883, '2025-01-20 11:57:00', '40.77.167.4', 1, '', NULL, NULL),
(3884, '2025-02-18 19:39:00', '135.237.131.218', 2, '', NULL, NULL),
(3885, '2025-01-21 00:33:00', '103.158.159.69', 1, '', NULL, NULL),
(3886, '2025-01-21 10:36:00', '66.249.93.130', 1, '', NULL, NULL),
(3887, '2025-01-21 13:01:00', '2404:1c40:484:45ef:181c:9e47:fb0b:8b6d', 1, '', NULL, NULL),
(3888, '2025-01-21 13:20:00', '43.246.201.124', 1, '', NULL, NULL),
(3889, '2025-04-04 09:22:00', '51.8.102.254', 2, '', NULL, NULL),
(3890, '2025-01-23 09:46:00', '31.187.78.180', 1, '', NULL, NULL),
(3891, '2025-04-12 01:22:00', '38.54.20.142', 2, '', NULL, NULL),
(3892, '2025-01-23 09:54:00', '149.88.104.248', 1, '', NULL, NULL),
(3893, '2025-01-23 10:20:00', '173.206.45.34', 1, '', NULL, NULL),
(3894, '2025-01-23 15:58:00', '2404:1c40:b9:b5ac:1:0:861c:5747', 2, '', NULL, NULL),
(3895, '2025-01-23 16:44:00', '194.114.136.69', 3, '', NULL, NULL),
(3896, '2025-01-24 00:09:00', '149.56.150.216', 4, '', NULL, NULL),
(3897, '2025-01-24 04:39:00', '240b:c010:472:ca66:a48c:9eff:fe60:406e', 2, '', NULL, NULL),
(3898, '2025-01-24 10:47:00', '146.70.188.213', 1, '', NULL, NULL),
(3899, '2025-04-17 10:44:00', '51.8.155.52', 2, '', NULL, NULL),
(3900, '2025-01-24 11:34:00', '52.167.144.195', 1, '', NULL, NULL),
(3901, '2025-01-24 12:55:00', '172.178.140.146', 1, '', NULL, NULL),
(3902, '2025-05-25 11:34:00', '172.178.140.159', 2, '', NULL, NULL),
(3903, '2025-01-24 15:12:00', '84.17.47.117', 1, '', NULL, NULL),
(3904, '2025-01-24 20:13:00', '174.138.59.98', 2, '', NULL, NULL),
(3905, '2025-01-25 02:07:00', '4.227.36.86', 1, '', NULL, NULL),
(3906, '2025-01-25 08:35:00', '5.255.231.93', 1, '', NULL, NULL),
(3907, '2025-01-25 12:08:00', '103.126.219.253', 1, '', NULL, NULL),
(3908, '2025-01-25 16:20:00', '157.55.39.195', 1, '', NULL, NULL),
(3909, '2025-01-25 22:54:00', '103.164.160.150', 1, '', NULL, NULL),
(3910, '2025-01-25 23:21:00', '103.164.160.158', 1, '', NULL, NULL),
(3911, '2025-01-25 23:31:00', '103.145.211.149', 2, '', NULL, NULL),
(3912, '2025-01-26 03:42:00', '2600:4041:5e0f:6d00:5515:99ae:a30b:643', 4, '', NULL, NULL),
(3913, '2025-01-26 10:17:00', '2400:c600:4517:5203:1:0:795:5fbd', 2, '', NULL, NULL),
(3914, '2025-01-26 12:50:00', '58.145.191.212', 2, '', NULL, NULL),
(3915, '2025-01-27 02:18:00', '4.227.36.46', 1, '', NULL, NULL),
(3916, '2025-01-27 11:08:00', '103.187.136.20', 1, '', NULL, NULL),
(3917, '2025-01-27 13:08:00', '103.133.200.185', 1, '', NULL, NULL),
(3918, '2025-02-19 21:39:00', '40.77.167.62', 2, '', NULL, NULL),
(3919, '2025-01-27 16:46:00', '45.129.85.19', 1, '', NULL, NULL),
(3920, '2025-01-27 16:46:00', '45.129.85.12', 1, '', NULL, NULL),
(3921, '2025-01-28 22:19:00', '66.249.65.35', 2, '', NULL, NULL),
(3922, '2025-01-29 14:25:00', '66.249.65.34', 7, '', NULL, NULL),
(3923, '2025-01-28 19:28:00', '212.102.57.148', 2, '', NULL, NULL),
(3924, '2025-01-28 22:14:00', '66.249.65.36', 1, '', NULL, NULL),
(3925, '2025-01-29 12:23:00', '66.249.65.44', 2, '', NULL, NULL),
(3926, '2025-01-29 13:12:00', '66.249.65.32', 2, '', NULL, NULL),
(3927, '2025-01-29 14:11:00', '66.249.65.33', 2, '', NULL, NULL),
(3928, '2025-01-29 06:15:00', '66.249.65.46', 2, '', NULL, NULL),
(3929, '2025-01-29 05:26:00', '66.249.65.42', 1, '', NULL, NULL),
(3930, '2025-01-29 10:32:00', '103.167.208.113', 1, '', NULL, NULL),
(3931, '2025-01-29 22:47:00', '66.249.68.69', 1, '', NULL, NULL),
(3932, '2025-01-30 05:42:00', '66.249.79.165', 1, '', NULL, NULL),
(3933, '2025-01-30 06:45:00', '66.249.79.198', 1, '', NULL, NULL),
(3934, '2025-05-14 23:51:00', '172.178.141.142', 2, '', NULL, NULL),
(3935, '2025-02-06 02:32:00', '103.70.171.200', 4, '', NULL, NULL),
(3936, '2025-01-30 18:48:00', '156.146.33.66', 1, '', NULL, NULL),
(3937, '2025-01-30 19:04:00', '95.108.213.83', 1, '', NULL, NULL),
(3938, '2025-01-30 23:40:00', '51.8.155.57', 1, '', NULL, NULL),
(3939, '2025-01-31 21:53:00', '5.36.81.69', 2, '', NULL, NULL),
(3940, '2025-01-31 23:06:00', '172.178.140.145', 1, '', NULL, NULL),
(3941, '2025-01-31 23:06:00', '172.178.140.145', 1, '', NULL, NULL),
(3942, '2025-01-31 23:34:00', '51.8.102.167', 1, '', NULL, NULL),
(3943, '2025-04-22 21:36:00', '2001:4860:7:402::ef', 3, '', NULL, NULL),
(3944, '2025-02-01 02:24:00', '116.68.201.90', 4, '', NULL, NULL),
(3945, '2025-02-01 04:25:00', '191.96.168.152', 1, '', NULL, NULL),
(3946, '2025-02-01 11:02:00', '40.77.167.41', 1, '', NULL, NULL),
(3947, '2025-02-02 11:40:00', '4.227.36.30', 2, '', NULL, NULL),
(3948, '2025-02-03 21:29:00', '52.167.144.210', 1, '', NULL, NULL),
(3949, '2025-02-03 23:13:00', '74.125.212.40', 1, '', NULL, NULL),
(3950, '2025-02-04 01:51:00', '172.70.19.153', 2, '', NULL, NULL),
(3951, '2025-02-04 01:51:00', '172.70.19.153', 1, '', NULL, NULL),
(3952, '2025-02-04 20:27:00', '103.145.210.11', 1, '', NULL, NULL),
(3953, '2025-03-25 22:33:00', '40.77.167.21', 2, '', NULL, NULL),
(3954, '2025-03-14 11:58:00', '103.119.23.59', 2, '', NULL, NULL),
(3955, '2025-02-05 12:36:00', '23.98.179.22', 1, '', NULL, NULL),
(3956, '2025-02-05 19:23:00', '51.8.155.63', 1, '', NULL, NULL),
(3957, '2025-02-06 23:25:00', '52.159.249.107', 1, '', NULL, NULL),
(3958, '2025-02-07 01:09:00', '159.203.185.229', 1, '', NULL, NULL),
(3959, '2025-02-07 01:35:00', '102.165.16.134', 1, '', NULL, NULL),
(3960, '2025-02-07 20:53:00', '51.8.155.58', 1, '', NULL, NULL),
(3961, '2025-02-08 01:50:00', '89.213.226.15', 1, '', NULL, NULL),
(3962, '2025-02-08 18:35:00', '45.117.62.199', 1, '', NULL, NULL),
(3963, '2025-02-09 00:46:00', '103.67.62.11', 2, '', NULL, NULL),
(3964, '2025-02-09 10:00:00', '103.108.63.110', 1, '', NULL, NULL),
(3965, '2025-02-09 10:36:00', '103.69.150.183', 1, '', NULL, NULL),
(3966, '2025-02-09 16:28:00', '20.171.207.119', 1, '', NULL, NULL),
(3967, '2025-02-09 20:06:00', '40.77.167.28', 1, '', NULL, NULL),
(3968, '2025-02-11 11:10:00', '191.96.168.31', 1, '', NULL, NULL),
(3969, '2025-02-11 15:44:00', '102.129.234.40', 1, '', NULL, NULL),
(3970, '2025-02-12 00:23:00', '58.145.187.236', 1, '', NULL, NULL),
(3971, '2025-02-12 14:45:00', '40.77.167.17', 2, '', NULL, NULL),
(3972, '2025-02-12 16:14:00', '20.171.207.171', 2, '', NULL, NULL),
(3973, '2025-02-12 17:29:00', '103.106.237.62', 1, '', NULL, NULL),
(3974, '2025-02-13 00:53:00', '2a03:2880:22ff:10::', 1, '', NULL, NULL),
(3975, '2025-02-13 08:33:00', '103.189.159.85', 1, '', NULL, NULL),
(3976, '2025-02-13 12:40:00', '40.77.167.34', 1, '', NULL, NULL),
(3977, '2025-02-13 17:43:00', '202.134.10.137', 1, '', NULL, NULL),
(3978, '2025-02-14 03:22:00', '52.167.144.191', 1, '', NULL, NULL),
(3979, '2025-05-16 08:53:00', '51.8.155.54', 2, '', NULL, NULL),
(3980, '2025-02-16 14:22:00', '103.172.188.119', 2, '', NULL, NULL),
(3981, '2025-02-14 18:53:00', '84.239.43.18', 2, '', NULL, NULL),
(3982, '2025-02-14 19:22:00', '103.130.175.13', 1, '', NULL, NULL),
(3983, '2025-02-14 19:36:00', '58.145.185.238', 5, '', NULL, NULL),
(3984, '2025-02-16 00:06:00', '20.161.75.209', 1, '', NULL, NULL),
(3985, '2025-02-16 14:15:00', '115.69.213.162', 1, '', NULL, NULL),
(3986, '2025-02-16 17:34:00', '103.135.135.223', 2, '', NULL, NULL),
(3987, '2025-03-15 11:54:00', '103.41.94.106', 4, '', NULL, NULL),
(3988, '2025-02-16 23:04:00', '40.77.167.121', 1, '', NULL, NULL),
(3989, '2025-02-17 09:29:00', '103.25.251.225', 2, '', NULL, NULL),
(3990, '2025-02-17 11:38:00', '118.179.17.218', 5, '', NULL, NULL),
(3991, '2025-02-17 17:18:00', '66.249.79.98', 1, '', NULL, NULL),
(3992, '2025-02-17 19:52:00', '103.145.211.150', 1, '', NULL, NULL),
(3993, '2025-02-18 13:19:00', '66.249.69.167', 3, '', NULL, NULL),
(3994, '2025-02-18 04:36:00', '66.249.69.168', 2, '', NULL, NULL),
(3995, '2025-02-18 14:43:00', '66.249.69.170', 4, '', NULL, NULL),
(3996, '2025-02-18 14:37:00', '66.249.69.164', 3, '', NULL, NULL),
(3997, '2025-02-18 06:39:00', '66.249.69.169', 2, '', NULL, NULL),
(3998, '2025-02-18 05:39:00', '66.249.69.171', 1, '', NULL, NULL),
(3999, '2025-02-18 06:24:00', '66.249.69.165', 1, '', NULL, NULL),
(4000, '2025-02-18 06:53:00', '20.171.207.212', 1, '', NULL, NULL),
(4001, '2025-02-18 09:45:00', '66.249.69.163', 1, '', NULL, NULL),
(4002, '2025-02-18 13:17:00', '51.8.155.50', 1, '', NULL, NULL),
(4003, '2025-02-18 13:38:00', '66.249.69.166', 2, '', NULL, NULL),
(4004, '2025-02-18 14:29:00', '173.244.35.31', 1, '', NULL, NULL),
(4005, '2025-02-18 16:30:00', '103.54.36.66', 2, '', NULL, NULL),
(4006, '2025-02-18 20:22:00', '182.48.84.59', 2, '', NULL, NULL),
(4007, '2025-02-18 19:39:00', '135.237.131.211', 1, '', NULL, NULL),
(4008, '2025-05-28 12:59:00', '135.237.131.223', 3, '', NULL, NULL),
(4009, '2025-02-18 19:39:00', '135.237.131.214', 1, '', NULL, NULL),
(4010, '2025-02-18 19:39:00', '135.237.131.215', 1, '', NULL, NULL),
(4011, '2025-02-18 21:56:00', '103.239.6.70', 2, '', NULL, NULL),
(4012, '2025-02-19 00:50:00', '103.41.94.113', 1, '', NULL, NULL),
(4013, '2025-02-19 08:41:00', '118.179.17.157', 2, '', NULL, NULL),
(4014, '2025-02-19 16:01:00', '103.133.206.100', 2, '', NULL, NULL),
(4015, '2025-02-19 19:06:00', '103.173.60.75', 1, '', NULL, NULL),
(4016, '2025-02-19 21:54:00', '103.162.230.11', 3, '', NULL, NULL),
(4017, '2025-02-19 22:41:00', '149.88.104.242', 2, '', NULL, NULL),
(4018, '2025-02-20 00:03:00', '103.103.124.138', 2, '', NULL, NULL),
(4019, '2025-02-20 01:22:00', '212.102.33.143', 1, '', NULL, NULL),
(4020, '2025-02-20 04:55:00', '20.171.207.223', 1, '', NULL, NULL),
(4021, '2025-02-20 04:58:00', '20.171.207.174', 1, '', NULL, NULL),
(4022, '2025-02-20 07:35:00', '20.171.207.31', 1, '', NULL, NULL),
(4023, '2025-02-20 13:39:00', '195.78.54.138', 1, '', NULL, NULL),
(4024, '2025-02-20 14:41:00', '101.2.164.71', 2, '', NULL, NULL),
(4025, '2025-02-20 15:22:00', '2a02:2909:9600:22b5:bc1e:c0bb:a585:be85', 7, '', NULL, NULL),
(4026, '2025-02-20 21:13:00', '142.117.4.27', 1, '', NULL, NULL),
(4027, '2025-02-20 21:29:00', '2001:4958:2c9d:8801:c8ab:cb88:3f73:a1d9', 1, '', NULL, NULL),
(4028, '2025-02-20 22:42:00', '2404:1c40:d0:3246:4bde:2ae7:7b2:bd11', 1, '', NULL, NULL),
(4029, '2025-02-21 12:38:00', '216.131.77.184', 1, '', NULL, NULL),
(4030, '2025-02-21 14:32:00', '20.161.75.214', 1, '', NULL, NULL),
(4031, '2025-02-21 15:57:00', '103.109.238.239', 1, '', NULL, NULL),
(4032, '2025-02-22 01:05:00', '2a03:2880:31ff:41::', 1, '', NULL, NULL),
(4033, '2025-02-22 13:49:00', '173.239.249.34', 2, '', NULL, NULL),
(4034, '2025-02-22 15:28:00', '52.159.249.109', 1, '', NULL, NULL),
(4035, '2025-02-22 15:36:00', '2a03:2880:12ff:2::', 1, '', NULL, NULL),
(4036, '2025-02-23 02:59:00', '102.165.16.191', 1, '', NULL, NULL),
(4037, '2025-02-23 19:44:00', '103.116.118.196', 8, '', NULL, NULL),
(4038, '2025-02-23 22:57:00', '66.249.68.34', 1, '', NULL, NULL),
(4039, '2025-02-27 11:49:00', '66.249.68.32', 3, '', NULL, NULL),
(4040, '2025-05-25 12:03:00', '66.249.68.71', 5, '', NULL, NULL),
(4041, '2025-04-28 09:12:00', '66.249.79.33', 26, '', NULL, NULL),
(4042, '2025-02-24 03:46:00', '149.56.150.21', 4, '', NULL, NULL),
(4043, '2025-02-24 03:46:00', '149.56.150.186', 1, '', NULL, NULL),
(4044, '2025-02-24 08:55:00', '66.249.79.3', 1, '', NULL, NULL),
(4045, '2025-02-24 09:54:00', '66.249.79.164', 1, '', NULL, NULL),
(4046, '2025-02-24 23:38:00', '45.86.208.115', 1, '', NULL, NULL),
(4047, '2025-02-25 00:40:00', '20.171.207.71', 2, '', NULL, NULL),
(4048, '2025-02-25 05:45:00', '45.86.208.11', 1, '', NULL, NULL),
(4049, '2025-02-25 06:23:00', '156.146.62.42', 1, '', NULL, NULL),
(4050, '2025-02-25 06:23:00', '156.146.62.40', 1, '', NULL, NULL),
(4051, '2025-02-25 12:17:00', '45.86.211.28', 1, '', NULL, NULL),
(4052, '2025-02-25 12:37:00', '79.110.54.12', 1, '', NULL, NULL),
(4053, '2025-05-03 10:05:00', '66.249.69.128', 2, '', NULL, NULL),
(4054, '2025-02-25 15:44:00', '157.55.39.197', 1, '', NULL, NULL),
(4055, '2025-02-25 17:33:00', '102.129.145.142', 1, '', NULL, NULL),
(4056, '2025-02-26 00:40:00', '193.32.127.246', 1, '', NULL, NULL),
(4057, '2025-05-07 21:32:00', '66.249.69.137', 4, '', NULL, NULL),
(4058, '2025-02-26 03:39:00', '191.96.67.184', 1, '', NULL, NULL),
(4059, '2025-02-26 06:25:00', '191.96.168.46', 1, '', NULL, NULL),
(4060, '2025-02-26 09:29:00', '93.152.210.172', 1, '', NULL, NULL),
(4061, '2025-02-26 10:42:00', '20.171.207.104', 1, '', NULL, NULL),
(4062, '2025-02-26 11:07:00', '20.171.207.232', 1, '', NULL, NULL),
(4063, '2025-02-26 12:07:00', '103.216.59.110', 1, '', NULL, NULL),
(4064, '2025-05-09 22:37:00', '207.46.13.54', 2, '', NULL, NULL),
(4065, '2025-04-17 19:55:00', '51.8.102.73', 3, '', NULL, NULL),
(4066, '2025-02-27 09:52:00', '66.249.68.66', 1, '', NULL, NULL),
(4067, '2025-02-27 10:57:00', '66.249.79.166', 1, '', NULL, NULL),
(4068, '2025-03-24 11:02:00', '66.249.79.171', 2, '', NULL, NULL),
(4069, '2025-02-27 11:59:00', '2400:c600:3445:2010:9325:d5e:b408:405d', 1, '', NULL, NULL),
(4070, '2025-02-27 12:31:00', '66.249.79.172', 2, '', NULL, NULL),
(4071, '2025-02-27 22:33:00', '27.114.136.150', 1, '', NULL, NULL),
(4072, '2025-05-28 15:43:00', '2001:4860:7:502::f4', 8, '', NULL, NULL),
(4073, '2025-02-28 02:29:00', '45.148.10.249', 1, '', NULL, NULL),
(4074, '2025-02-28 04:36:00', '103.214.202.151', 2, '', NULL, NULL),
(4075, '2025-02-28 08:12:00', '18.191.155.76', 1, '', NULL, NULL),
(4076, '2025-02-28 09:39:00', '157.55.39.58', 1, '', NULL, NULL),
(4077, '2025-02-28 10:32:00', '2605:6400:20:3da:d5c5:4b68:fbc:5c55', 1, '', NULL, NULL),
(4078, '2025-04-12 04:16:00', '66.249.70.142', 2, '', NULL, NULL),
(4079, '2025-04-23 17:04:00', '66.249.70.140', 15, '', NULL, NULL),
(4080, '2025-02-28 15:34:00', '40.160.16.154', 1, '', NULL, NULL),
(4081, '2025-04-22 20:37:00', '66.249.70.141', 5, '', NULL, NULL),
(4082, '2025-03-01 06:55:00', '159.89.25.212', 2, '', NULL, NULL),
(4083, '2025-03-01 09:03:00', '138.199.40.185', 1, '', NULL, NULL),
(4084, '2025-03-01 13:11:00', '157.10.243.233', 3, '', NULL, NULL),
(4085, '2025-03-01 20:19:00', '195.211.190.14', 1, '', NULL, NULL),
(4086, '2025-03-01 22:32:00', '2401:f40:1201:179:3133:847e:c39c:2ee3', 1, '', NULL, NULL),
(4087, '2025-03-02 09:49:00', '54.172.7.46', 1, '', NULL, NULL),
(4088, '2025-03-03 06:38:00', '167.71.39.248', 1, '', NULL, NULL),
(4089, '2025-03-12 00:06:00', '66.249.70.129', 4, '', NULL, NULL),
(4090, '2025-03-03 19:53:00', '157.55.39.48', 1, '', NULL, NULL),
(4091, '2025-03-04 01:51:00', '172.70.67.211', 10, '', NULL, NULL),
(4092, '2025-03-04 02:48:00', '2001:8f8:1623:20bf:61f8:1a5d:d731:ba44', 3, '', NULL, NULL),
(4093, '2025-03-04 13:11:00', '34.42.243.148', 1, '', NULL, NULL),
(4094, '2025-03-04 13:30:00', '213.180.203.24', 1, '', NULL, NULL),
(4095, '2025-03-04 15:04:00', '34.34.142.77', 1, '', NULL, NULL),
(4096, '2025-03-05 01:50:00', '103.145.210.189', 1, '', NULL, NULL),
(4097, '2025-03-05 15:25:00', '13.59.191.163', 1, '', NULL, NULL),
(4098, '2025-03-05 18:51:00', '157.55.39.10', 1, '', NULL, NULL),
(4099, '2025-03-06 09:38:00', '154.16.105.88', 1, '', NULL, NULL),
(4100, '2025-03-06 18:01:00', '18.142.180.148', 1, '', NULL, NULL),
(4101, '2025-03-06 21:11:00', '173.239.221.23', 1, '', NULL, NULL),
(4102, '2025-04-14 02:31:00', '20.171.207.253', 2, '', NULL, NULL),
(4103, '2025-03-07 00:27:00', '134.199.86.223', 1, '', NULL, NULL),
(4104, '2025-04-13 15:25:00', '23.98.186.191', 2, '', NULL, NULL),
(4105, '2025-03-07 06:53:00', '149.18.173.239', 1, '', NULL, NULL),
(4106, '2025-03-07 06:53:00', '104.200.78.232', 1, '', NULL, NULL),
(4107, '2025-03-07 17:01:00', '172.245.92.203', 1, '', NULL, NULL),
(4108, '2025-03-07 18:00:00', '164.92.65.192', 2, '', NULL, NULL),
(4109, '2025-03-07 18:16:00', '45.156.129.113', 1, '', NULL, NULL),
(4110, '2025-05-31 09:18:00', '77.74.177.114', 3, '', NULL, NULL),
(4111, '2025-03-08 04:43:00', '2001:19f0:9000:2006:5400:5ff:fe53:f575', 1, '', NULL, NULL),
(4112, '2025-03-08 10:14:00', '20.171.207.5', 1, '', NULL, NULL),
(4113, '2025-03-08 12:36:00', '185.26.122.73', 1, '', NULL, NULL),
(4114, '2025-03-08 12:50:00', '102.129.235.251', 1, '', NULL, NULL),
(4115, '2025-03-08 16:00:00', '40.84.221.226', 1, '', NULL, NULL),
(4116, '2025-03-09 01:08:00', '37.111.213.121', 1, '', NULL, NULL),
(4117, '2025-03-09 01:08:00', '58.145.186.237', 1, '', NULL, NULL),
(4118, '2025-05-25 14:35:00', '2001:4ca0:108:42::7', 4, '', NULL, NULL),
(4119, '2025-03-09 18:58:00', '138.197.174.147', 1, '', NULL, NULL),
(4120, '2025-05-10 05:34:00', '212.34.141.109', 2, '', NULL, NULL),
(4121, '2025-03-10 11:00:00', '207.170.176.136', 1, '', NULL, NULL),
(4122, '2025-03-11 11:40:00', '103.159.128.32', 2, '', NULL, NULL),
(4123, '2025-03-10 19:32:00', '202.134.11.253', 1, '', NULL, NULL),
(4124, '2025-03-11 05:01:00', '2404:1c40:d3:884f:3d9e:7343:349d:9c5c', 1, '', NULL, NULL),
(4125, '2025-03-11 11:44:00', '155.190.51.4', 1, '', NULL, NULL),
(4126, '2025-04-26 10:35:00', '66.249.70.130', 7, '', NULL, NULL),
(4127, '2025-04-28 17:44:00', '2a03:2880:3ff::', 2, '', NULL, NULL),
(4128, '2025-03-11 20:45:00', '40.77.167.116', 1, '', NULL, NULL),
(4129, '2025-04-18 11:56:00', '66.249.70.131', 5, '', NULL, NULL),
(4130, '2025-03-21 14:33:00', '172.178.141.140', 2, '', NULL, NULL),
(4131, '2025-03-12 12:31:00', '172.178.141.136', 1, '', NULL, NULL),
(4132, '2025-04-29 11:23:00', '172.178.141.138', 2, '', NULL, NULL),
(4133, '2025-03-12 12:31:00', '172.178.141.140', 1, '', NULL, NULL),
(4134, '2025-03-12 19:15:00', '121.237.36.31', 1, '', NULL, NULL),
(4135, '2025-03-13 17:45:00', '103.155.118.142', 1, '', NULL, NULL),
(4136, '2025-03-13 18:06:00', '172.178.140.148', 1, '', NULL, NULL),
(4137, '2025-03-13 21:04:00', '42.60.223.68', 1, '', NULL, NULL),
(4138, '2025-04-29 16:29:00', '103.138.27.179', 4, '', NULL, NULL),
(4139, '2025-04-24 02:19:00', '51.8.102.188', 3, '', NULL, NULL),
(4140, '2025-03-16 16:39:00', '20.171.207.140', 2, '', NULL, NULL),
(4141, '2025-03-15 20:17:00', '2404:1c40:de:209e:acfa:58ff:fe8c:f0b0', 1, '', NULL, NULL),
(4142, '2025-05-15 02:02:00', '80.85.246.71', 3, '', NULL, NULL),
(4143, '2025-03-16 16:02:00', '2401:1900:2041:edc0::1', 1, '', NULL, NULL),
(4144, '2025-03-16 18:46:00', '82.102.18.188', 3, '', NULL, NULL),
(4145, '2025-04-24 01:23:00', '57.154.175.6', 2, '', NULL, NULL),
(4146, '2025-03-20 17:14:00', '57.154.175.13', 3, '', NULL, NULL),
(4147, '2025-03-17 10:45:00', '57.154.175.5', 1, '', NULL, NULL),
(4148, '2025-03-17 10:45:00', '57.154.175.2', 1, '', NULL, NULL),
(4149, '2025-03-17 10:45:00', '57.154.175.7', 1, '', NULL, NULL),
(4150, '2025-05-05 15:16:00', '57.154.175.9', 4, '', NULL, NULL),
(4151, '2025-03-20 17:14:00', '57.154.175.3', 2, '', NULL, NULL),
(4152, '2025-03-17 20:46:00', '207.46.13.7', 1, '', NULL, NULL),
(4153, '2025-03-18 01:24:00', '5.255.231.37', 1, '', NULL, NULL),
(4154, '2025-03-18 09:58:00', '194.5.53.181', 1, '', NULL, NULL),
(4155, '2025-03-18 12:12:00', '2a03:2880:30ff:72::', 1, '', NULL, NULL),
(4156, '2025-03-18 14:18:00', '2404:1c40:e0:7209:c0d0:daff:feea:df78', 1, '', NULL, NULL),
(4157, '2025-03-19 01:43:00', '2001:1a10:159c:2600:31b3:785f:52ed:48dd', 1, '', NULL, NULL),
(4158, '2025-03-19 10:44:00', '212.112.19.125', 1, '', NULL, NULL),
(4159, '2025-03-19 11:06:00', '103.126.218.184', 1, '', NULL, NULL),
(4160, '2025-04-07 17:20:00', '103.135.137.12', 11, '', NULL, NULL),
(4161, '2025-05-28 02:39:00', '85.204.70.92', 5, '', NULL, NULL),
(4162, '2025-03-19 17:23:00', '5.133.192.171', 1, '', NULL, NULL),
(4163, '2025-03-27 08:43:00', '66.249.79.32', 8, '', NULL, NULL),
(4164, '2025-04-28 08:11:00', '66.249.79.35', 49, '', NULL, NULL),
(4165, '2025-04-28 08:57:00', '66.249.79.34', 32, '', NULL, NULL),
(4166, '2025-03-19 20:45:00', '27.147.200.139', 1, '', NULL, NULL),
(4167, '2025-03-20 22:30:00', '2001:41d0:203:9492::1', 2, '', NULL, NULL),
(4168, '2025-03-20 01:40:00', '163.5.241.51', 1, '', NULL, NULL),
(4169, '2025-03-27 10:41:00', '66.249.79.37', 11, '', NULL, NULL),
(4170, '2025-05-12 20:58:00', '2001:4860:7:502::fe', 9, '', NULL, NULL),
(4171, '2025-03-20 10:19:00', '156.146.37.120', 1, '', NULL, NULL),
(4172, '2025-05-24 10:56:00', '2001:4860:7:502::f7', 3, '', NULL, NULL),
(4173, '2025-03-20 12:01:00', '2400:c600:451e:edf4:d9dd:d417:9d91:136d', 1, '', NULL, NULL),
(4174, '2025-04-07 17:10:00', '103.135.137.13', 6, '', NULL, NULL),
(4175, '2025-03-20 22:21:00', '2600:382:1222:376b:5d5f:31aa:ac33:3e09', 1, '', NULL, NULL),
(4176, '2025-03-21 06:29:00', '206.81.4.105', 1, '', NULL, NULL),
(4177, '2025-03-21 11:28:00', '163.5.241.46', 1, '', NULL, NULL),
(4178, '2025-04-15 12:15:00', '40.84.221.218', 2, '', NULL, NULL),
(4179, '2025-03-22 13:24:00', '18.210.92.235', 1, '', NULL, NULL),
(4180, '2025-03-22 17:10:00', '18.97.9.97', 1, '', NULL, NULL),
(4181, '2025-03-22 18:49:00', '194.5.53.167', 1, '', NULL, NULL),
(4182, '2025-03-23 09:19:00', '66.249.73.4', 4, '', NULL, NULL),
(4183, '2025-04-23 22:28:00', '51.8.102.49', 2, '', NULL, NULL),
(4184, '2025-03-22 20:01:00', '66.249.73.12', 1, '', NULL, NULL),
(4185, '2025-03-23 17:38:00', '66.249.73.3', 6, '', NULL, NULL),
(4186, '2025-03-23 16:29:00', '66.249.73.2', 5, '', NULL, NULL),
(4187, '2025-03-23 15:40:00', '66.249.73.11', 4, '', NULL, NULL),
(4188, '2025-03-22 22:00:00', '66.249.73.7', 1, '', NULL, NULL),
(4189, '2025-03-23 17:28:00', '66.249.73.1', 2, '', NULL, NULL),
(4190, '2025-03-23 00:13:00', '66.249.73.15', 1, '', NULL, NULL),
(4191, '2025-03-23 02:28:00', '20.171.207.224', 1, '', NULL, NULL),
(4192, '2025-03-23 03:48:00', '144.217.135.186', 3, '', NULL, NULL),
(4193, '2025-03-23 03:49:00', '149.56.160.197', 1, '', NULL, NULL),
(4194, '2025-03-23 06:16:00', '18.97.9.98', 1, '', NULL, NULL),
(4195, '2025-03-23 08:45:00', '66.249.73.13', 1, '', NULL, NULL),
(4196, '2025-03-23 16:41:00', '91.217.249.133', 1, '', NULL, NULL),
(4197, '2025-03-23 22:46:00', '40.77.167.254', 1, '', NULL, NULL),
(4198, '2025-03-24 06:44:00', '52.167.144.215', 1, '', NULL, NULL),
(4199, '2025-03-24 11:07:00', '2401:1900:108b:f88f::1', 1, '', NULL, NULL),
(4200, '2025-03-24 14:39:00', '2400:c600:4724:ac82:30b:880e:2f3c:dec0', 1, '', NULL, NULL),
(4201, '2025-03-24 22:08:00', '157.10.243.182', 5, '', NULL, NULL),
(4202, '2025-03-25 14:00:00', '91.217.249.156', 1, '', NULL, NULL),
(4203, '2025-03-25 17:14:00', '191.96.168.112', 1, '', NULL, NULL),
(4204, '2025-03-26 07:53:00', '45.86.202.177', 1, '', NULL, NULL),
(4205, '2025-03-26 08:23:00', '45.86.202.160', 1, '', NULL, NULL),
(4206, '2025-03-26 11:33:00', '91.90.122.39', 1, '', NULL, NULL),
(4207, '2025-03-26 12:40:00', '79.142.77.72', 1, '', NULL, NULL),
(4208, '2025-03-26 18:17:00', '45.86.202.193', 1, '', NULL, NULL),
(4209, '2025-04-17 10:12:00', '135.237.131.219', 2, '', NULL, NULL),
(4210, '2025-05-19 21:02:00', '2a03:2880:3ff:6::', 2, '', NULL, NULL),
(4211, '2025-03-27 08:23:00', '178.62.221.128', 1, '', NULL, NULL),
(4212, '2025-03-27 12:58:00', '103.137.161.5', 2, '', NULL, NULL),
(4213, '2025-03-27 15:26:00', '2404:1c40:e5:6d8d:2176:587d:33af:a195', 1, '', NULL, NULL),
(4214, '2025-05-04 16:53:00', '2001:4860:7:502::f', 6, '', NULL, NULL),
(4215, '2025-03-30 14:27:00', '3.106.242.141', 2, '', NULL, NULL),
(4216, '2025-03-30 17:30:00', '154.28.229.75', 2, '', NULL, NULL),
(4217, '2025-03-30 17:46:00', '54.247.57.72', 3, '', NULL, NULL),
(4218, '2025-05-22 01:56:00', '34.122.147.229', 6, '', NULL, NULL),
(4219, '2025-03-30 18:43:00', '205.169.39.13', 1, '', NULL, NULL),
(4220, '2025-03-30 18:52:00', '207.241.236.83', 1, '', NULL, NULL),
(4221, '2025-03-30 19:01:00', '154.28.229.16', 1, '', NULL, NULL),
(4222, '2025-03-30 19:01:00', '104.164.173.53', 1, '', NULL, NULL),
(4223, '2025-03-30 19:03:00', '205.169.39.135', 2, '', NULL, NULL),
(4224, '2025-04-10 12:22:00', '154.28.229.235', 2, '', NULL, NULL),
(4225, '2025-03-31 03:33:00', '157.119.40.28', 4, '', NULL, NULL),
(4226, '2025-03-31 07:38:00', '154.28.229.217', 2, '', NULL, NULL),
(4227, '2025-03-31 07:38:00', '104.164.173.77', 1, '', NULL, NULL),
(4228, '2025-04-09 17:11:00', '207.241.225.134', 3, '', NULL, NULL),
(4229, '2025-03-31 19:48:00', '165.22.233.203', 1, '', NULL, NULL),
(4230, '2025-03-31 21:36:00', '98.80.216.32', 1, '', NULL, NULL),
(4231, '2025-04-01 07:02:00', '38.240.225.59', 1, '', NULL, NULL),
(4232, '2025-04-01 13:59:00', '104.152.52.64', 1, '', NULL, NULL),
(4233, '2025-04-01 13:59:00', '104.152.52.68', 1, '', NULL, NULL),
(4234, '2025-05-11 03:39:00', '196.251.86.86', 4, '', NULL, NULL),
(4235, '2025-05-13 03:38:00', '87.236.176.95', 3, '', NULL, NULL),
(4236, '2025-04-05 14:17:00', '45.142.193.251', 3, '', NULL, NULL),
(4237, '2025-04-02 14:02:00', '87.236.176.243', 1, '', NULL, NULL),
(4238, '2025-04-02 18:57:00', '185.247.137.203', 1, '', NULL, NULL),
(4239, '2025-04-02 19:03:00', '46.101.51.195', 1, '', NULL, NULL),
(4240, '2025-05-19 21:15:00', '185.247.137.69', 3, '', NULL, NULL),
(4241, '2025-04-03 08:25:00', '185.247.137.228', 1, '', NULL, NULL),
(4242, '2025-04-03 20:24:00', '149.102.129.18', 1, '', NULL, NULL),
(4243, '2025-04-03 22:08:00', '18.228.117.208', 1, '', NULL, NULL),
(4244, '2025-04-04 00:53:00', '165.154.227.184', 1, '', NULL, NULL),
(4245, '2025-04-04 01:10:00', '43.153.15.51', 1, '', NULL, NULL),
(4246, '2025-04-04 01:20:00', '147.185.132.36', 1, '', NULL, NULL),
(4247, '2025-04-04 01:52:00', '172.70.16.224', 18, '', NULL, NULL),
(4248, '2025-04-04 01:52:00', '2a06:98c0:360b:5828:7860:a3a0:94b:348c', 11, '', NULL, NULL),
(4249, '2025-05-15 06:56:00', '162.62.213.165', 2, '', NULL, NULL),
(4250, '2025-04-04 03:15:00', '13.74.86.11', 2, '', NULL, NULL),
(4251, '2025-06-01 03:45:00', '212.34.155.126', 4, '', NULL, NULL),
(4252, '2025-04-04 05:45:00', '185.220.101.30', 1, '', NULL, NULL),
(4253, '2025-05-30 15:28:00', '120.71.59.24', 5, '', NULL, NULL),
(4254, '2025-04-04 06:40:00', '134.209.154.89', 1, '', NULL, NULL),
(4255, '2025-04-12 22:33:00', '5.133.192.138', 2, '', NULL, NULL),
(4256, '2025-05-28 17:35:00', '43.135.145.117', 5, '', NULL, NULL),
(4257, '2025-04-04 08:18:00', '52.159.227.37', 2, '', NULL, NULL),
(4258, '2025-04-04 08:18:00', '52.159.227.47', 2, '', NULL, NULL),
(4259, '2025-04-04 08:18:00', '52.159.227.37', 1, '', NULL, NULL),
(4260, '2025-04-04 08:18:00', '52.159.227.44', 1, '', NULL, NULL),
(4261, '2025-04-24 23:42:00', '43.153.102.138', 3, '', NULL, NULL),
(4262, '2025-05-14 02:02:00', '85.204.70.104', 6, '', NULL, NULL),
(4263, '2025-04-04 10:07:00', '167.94.138.191', 1, '', NULL, NULL),
(4264, '2025-04-04 10:21:00', '205.210.31.208', 1, '', NULL, NULL),
(4265, '2025-04-04 10:50:00', '2001:4860:7:405::79', 1, '', NULL, NULL),
(4266, '2025-04-04 12:26:00', '198.235.24.122', 1, '', NULL, NULL),
(4267, '2025-04-28 14:17:00', '2001:4860:7:402::f0', 8, '', NULL, NULL),
(4268, '2025-04-26 09:17:00', '2001:4860:7:402::f3', 3, '', NULL, NULL),
(4269, '2025-05-22 10:56:00', '2001:4860:7:402::f2', 7, '', NULL, NULL),
(4270, '2025-04-04 13:21:00', '35.223.222.76', 3, '', NULL, NULL),
(4271, '2025-04-04 14:44:00', '91.222.174.85', 1, '', NULL, NULL),
(4272, '2025-04-04 14:51:00', '124.156.157.91', 1, '', NULL, NULL),
(4273, '2025-04-16 19:08:00', '170.106.72.178', 2, '', NULL, NULL),
(4274, '2025-05-10 14:36:00', '106.119.167.146', 6, '', NULL, NULL),
(4275, '2025-04-29 16:50:00', '217.156.123.106', 4, '', NULL, NULL),
(4276, '2025-04-06 01:06:00', '43.153.73.200', 1, '', NULL, NULL),
(4277, '2025-04-28 17:22:00', '121.229.185.160', 5, '', NULL, NULL),
(4278, '2025-04-06 02:33:00', '20.171.207.14', 1, '', NULL, NULL),
(4279, '2025-04-26 19:30:00', '2001:4860:7:502::f1', 2, '', NULL, NULL),
(4280, '2025-04-18 10:28:00', '198.235.24.131', 2, '', NULL, NULL),
(4281, '2025-05-17 10:40:00', '205.210.31.128', 4, '', NULL, NULL),
(4282, '2025-04-06 03:56:00', '40.79.87.81', 1, '', NULL, NULL),
(4283, '2025-04-06 05:14:00', '205.210.31.11', 1, '', NULL, NULL),
(4284, '2025-04-06 06:04:00', '93.123.109.31', 3, '', NULL, NULL),
(4285, '2025-06-01 02:07:00', '66.249.69.140', 2, '', NULL, NULL),
(4286, '2025-05-14 10:07:00', '36.111.67.189', 6, '', NULL, NULL),
(4287, '2025-04-06 08:09:00', '167.99.123.212', 1, '', NULL, NULL),
(4288, '2025-04-06 09:09:00', '103.12.74.97', 1, '', NULL, NULL),
(4289, '2025-04-06 09:09:00', '66.102.6.73', 2, '', NULL, NULL),
(4290, '2025-04-24 21:13:00', '185.21.14.193', 3, '', NULL, NULL),
(4291, '2025-05-27 11:32:00', '80.85.246.214', 3, '', NULL, NULL),
(4292, '2025-04-06 10:18:00', '135.235.152.140', 2, '', NULL, NULL),
(4293, '2025-04-06 10:40:00', '2a03:2880:30ff:8::', 1, '', NULL, NULL),
(4294, '2025-04-06 10:47:00', '20.97.189.99', 1, '', NULL, NULL),
(4295, '2025-05-02 19:52:00', '43.166.134.114', 4, '', NULL, NULL),
(4296, '2025-04-24 10:09:00', '43.135.142.7', 3, '', NULL, NULL),
(4297, '2025-04-06 15:53:00', '2a03:2880:11ff:5::', 1, '', NULL, NULL),
(4298, '2025-04-15 16:25:00', '2a03:2880:11ff:74::', 2, '', NULL, NULL),
(4299, '2025-04-06 16:10:00', '43.135.172.89', 1, '', NULL, NULL),
(4300, '2025-04-06 17:30:00', '154.28.229.37', 1, '', NULL, NULL),
(4301, '2025-04-06 17:31:00', '154.28.229.73', 2, '', NULL, NULL),
(4302, '2025-04-06 17:31:00', '104.164.173.116', 2, '', NULL, NULL),
(4303, '2025-04-06 17:30:00', '104.164.173.154', 1, '', NULL, NULL),
(4304, '2025-04-06 17:31:00', '46.101.1.225', 2, '', NULL, NULL),
(4305, '2025-04-06 17:31:00', '206.189.19.19', 2, '', NULL, NULL),
(4306, '2025-04-06 17:31:00', '2a03:b0c0:3:d0::12bc:e001', 2, '', NULL, NULL),
(4307, '2025-04-06 17:31:00', '2a03:b0c0:3:d0::d1a:1', 2, '', NULL, NULL),
(4308, '2025-04-06 17:31:00', '138.68.82.23', 2, '', NULL, NULL),
(4309, '2025-04-06 17:31:00', '2a03:b0c0:3:d0::1237:b001', 2, '', NULL, NULL),
(4310, '2025-04-06 17:31:00', '142.93.129.190', 2, '', NULL, NULL),
(4311, '2025-04-06 17:31:00', '64.227.32.66', 2, '', NULL, NULL),
(4312, '2025-04-06 17:31:00', '139.59.143.102', 2, '', NULL, NULL),
(4313, '2025-04-06 17:31:00', '2a03:b0c0:3:d0::1413:d001', 2, '', NULL, NULL),
(4314, '2025-04-06 17:31:00', '2a03:b0c0:1:d0::c59:9001', 2, '', NULL, NULL),
(4315, '2025-04-10 11:38:00', '2a03:b0c0:3:d0::14a4:1001', 4, '', NULL, NULL),
(4316, '2025-05-22 01:56:00', '195.211.77.140', 5, '', NULL, NULL),
(4317, '2025-05-30 10:43:00', '195.211.77.142', 7, '', NULL, NULL),
(4318, '2025-05-26 04:50:00', '104.197.69.115', 5, '', NULL, NULL),
(4319, '2025-04-06 17:36:00', '34.118.15.147', 1, '', NULL, NULL),
(4320, '2025-04-06 17:49:00', '209.38.39.147', 1, '', NULL, NULL),
(4321, '2025-04-06 19:02:00', '154.28.229.152', 1, '', NULL, NULL),
(4322, '2025-04-06 19:02:00', '154.28.229.58', 1, '', NULL, NULL),
(4323, '2025-04-06 19:06:00', '103.199.85.90', 1, '', NULL, NULL),
(4324, '2025-04-06 19:11:00', '23.27.145.217', 1, '', NULL, NULL),
(4325, '2025-04-06 19:20:00', '34.248.137.227', 3, '', NULL, NULL),
(4326, '2025-05-22 00:57:00', '2001:4860:7:402::fc', 4, '', NULL, NULL),
(4327, '2025-04-29 21:35:00', '149.57.180.119', 2, '', NULL, NULL),
(4328, '2025-04-06 20:21:00', '23.27.145.236', 1, '', NULL, NULL),
(4329, '2025-04-07 09:20:00', '207.241.237.21', 2, '', NULL, NULL),
(4330, '2025-04-06 21:05:00', '43.131.39.179', 1, '', NULL, NULL),
(4331, '2025-04-06 21:16:00', '23.27.145.190', 1, '', NULL, NULL),
(4332, '2025-04-06 21:18:00', '43.128.67.187', 1, '', NULL, NULL),
(4333, '2025-05-12 19:41:00', '43.166.244.192', 4, '', NULL, NULL),
(4334, '2025-04-06 22:54:00', '205.169.39.243', 2, '', NULL, NULL),
(4335, '2025-05-30 07:53:00', '35.91.205.2', 4, '', NULL, NULL),
(4336, '2025-05-04 18:31:00', '18.236.97.15', 2, '', NULL, NULL),
(4337, '2025-04-07 01:39:00', '142.93.54.149', 1, '', NULL, NULL),
(4338, '2025-06-01 07:58:00', '60.188.57.0', 9, '', NULL, NULL),
(4339, '2025-05-19 10:48:00', '18.236.181.245', 3, '', NULL, NULL),
(4340, '2025-04-07 02:33:00', '128.24.47.140', 1, '', NULL, NULL),
(4341, '2025-06-01 18:10:00', '34.222.116.159', 2, '', NULL, NULL),
(4342, '2025-04-07 03:58:00', '45.156.130.20', 1, '', NULL, NULL),
(4343, '2025-04-09 03:32:00', '13.90.231.128', 6, '', NULL, NULL),
(4344, '2025-05-09 13:14:00', '2a03:2880:32ff:70::', 4, '', NULL, NULL),
(4345, '2025-04-07 06:38:00', '13.90.231.193', 1, '', NULL, NULL),
(4346, '2025-05-17 20:54:00', '43.165.65.75', 3, '', NULL, NULL),
(4347, '2025-04-28 12:12:00', '2001:4860:7:402::fb', 3, '', NULL, NULL),
(4348, '2025-04-07 08:07:00', '93.123.109.28', 3, '', NULL, NULL),
(4349, '2025-04-27 00:21:00', '43.155.140.157', 3, '', NULL, NULL),
(4350, '2025-05-20 01:18:00', '185.21.13.25', 2, '', NULL, NULL),
(4351, '2025-05-29 08:13:00', '182.44.10.67', 8, '', NULL, NULL),
(4352, '2025-04-07 12:32:00', '2a03:2880:13ff:71::', 1, '', NULL, NULL),
(4353, '2025-04-07 12:32:00', '2a03:2880:13ff:74::', 1, '', NULL, NULL),
(4354, '2025-04-07 13:13:00', '209.99.161.203', 1, '', NULL, NULL),
(4355, '2025-04-07 14:56:00', '2001:4860:7:501::fa', 1, '', NULL, NULL),
(4356, '2025-04-07 15:02:00', '98.81.54.4', 2, '', NULL, NULL),
(4357, '2025-04-07 15:59:00', '43.153.54.14', 1, '', NULL, NULL),
(4358, '2025-04-07 16:22:00', '198.235.24.36', 1, '', NULL, NULL),
(4359, '2025-05-22 23:56:00', '124.156.226.179', 2, '', NULL, NULL),
(4360, '2025-04-07 18:03:00', '34.231.20.9', 1, '', NULL, NULL),
(4361, '2025-04-08 17:44:00', '51.210.147.213', 6, '', NULL, NULL),
(4362, '2025-04-07 19:26:00', '23.27.145.208', 1, '', NULL, NULL),
(4363, '2025-04-07 19:41:00', '161.35.50.230', 1, '', NULL, NULL),
(4364, '2025-04-07 20:25:00', '23.27.145.127', 1, '', NULL, NULL),
(4365, '2025-04-07 20:43:00', '185.195.233.170', 1, '', NULL, NULL),
(4366, '2025-04-07 20:54:00', '57.128.78.112', 2, '', NULL, NULL),
(4367, '2025-05-28 16:05:00', '110.166.71.39', 9, '', NULL, NULL),
(4368, '2025-04-07 21:18:00', '45.134.79.110', 1, '', NULL, NULL),
(4369, '2025-04-08 03:14:00', '66.249.73.195', 4, '', NULL, NULL),
(4370, '2025-04-08 03:27:00', '66.249.73.200', 5, '', NULL, NULL),
(4371, '2025-06-01 11:37:00', '43.135.135.57', 2, '', NULL, NULL),
(4372, '2025-04-26 19:52:00', '195.26.224.235', 2, '', NULL, NULL),
(4373, '2025-04-07 23:44:00', '2a03:2880:11ff:3::', 2, '', NULL, NULL),
(4374, '2025-04-08 10:55:00', '66.249.73.197', 3, '', NULL, NULL),
(4375, '2025-04-08 00:18:00', '154.3.62.15', 1, '', NULL, NULL),
(4376, '2025-04-08 00:23:00', '134.209.165.63', 1, '', NULL, NULL),
(4377, '2025-04-08 00:54:00', '162.0.232.211', 1, '', NULL, NULL),
(4378, '2025-04-08 01:15:00', '66.249.73.14', 1, '', NULL, NULL),
(4379, '2025-04-08 16:43:00', '66.249.73.198', 4, '', NULL, NULL),
(4380, '2025-04-08 01:31:00', '51.210.146.49', 2, '', NULL, NULL),
(4381, '2025-05-17 00:28:00', '35.94.22.188', 4, '', NULL, NULL),
(4382, '2025-04-08 02:08:00', '45.156.128.64', 1, '', NULL, NULL),
(4383, '2025-04-08 02:08:00', '45.156.128.61', 1, '', NULL, NULL),
(4384, '2025-04-08 15:27:00', '66.249.73.196', 4, '', NULL, NULL),
(4385, '2025-04-16 20:53:00', '34.213.51.85', 2, '', NULL, NULL),
(4386, '2025-04-08 02:18:00', '198.235.24.245', 1, '', NULL, NULL),
(4387, '2025-04-08 02:48:00', '35.93.119.139', 1, '', NULL, NULL),
(4388, '2025-05-28 08:54:00', '44.245.97.69', 3, '', NULL, NULL),
(4389, '2025-04-08 03:53:00', '57.128.79.47', 2, '', NULL, NULL),
(4390, '2025-04-10 14:26:00', '172.176.76.195', 7, '', NULL, NULL),
(4391, '2025-04-08 05:16:00', '34.141.252.55', 1, '', NULL, NULL),
(4392, '2025-04-08 05:16:00', '34.147.28.155', 1, '', NULL, NULL),
(4393, '2025-05-09 01:11:00', '88.210.10.79', 2, '', NULL, NULL),
(4394, '2025-04-08 20:01:00', '57.128.78.114', 4, '', NULL, NULL),
(4395, '2025-04-08 05:57:00', '40.84.221.214', 3, '', NULL, NULL),
(4396, '2025-04-08 06:23:00', '40.84.221.213', 1, '', NULL, NULL),
(4397, '2025-04-08 06:29:00', '40.84.221.208', 1, '', NULL, NULL),
(4398, '2025-04-08 06:39:00', '43.153.27.244', 1, '', NULL, NULL),
(4399, '2025-04-15 12:15:00', '40.84.221.216', 2, '', NULL, NULL),
(4400, '2025-05-21 04:12:00', '36.41.75.167', 3, '', NULL, NULL),
(4401, '2025-04-15 12:05:00', '40.84.221.210', 2, '', NULL, NULL),
(4402, '2025-04-15 12:15:00', '40.84.221.212', 4, '', NULL, NULL),
(4403, '2025-05-17 02:30:00', '196.251.85.190', 6, '', NULL, NULL),
(4404, '2025-04-08 07:38:00', '51.8.102.117', 1, '', NULL, NULL),
(4405, '2025-05-27 03:24:00', '43.134.141.244', 4, '', NULL, NULL),
(4406, '2025-04-08 08:28:00', '44.219.144.188', 1, '', NULL, NULL),
(4407, '2025-05-20 16:49:00', '2a03:2880:30ff::', 2, '', NULL, NULL),
(4408, '2025-05-20 16:49:00', '2a03:2880:30ff:6::', 3, '', NULL, NULL),
(4409, '2025-04-08 08:47:00', '198.235.24.72', 1, '', NULL, NULL),
(4410, '2025-04-08 08:48:00', '167.172.50.138', 1, '', NULL, NULL),
(4411, '2025-04-08 09:17:00', '5.135.58.195', 1, '', NULL, NULL),
(4412, '2025-04-08 09:18:00', '5.135.58.197', 1, '', NULL, NULL),
(4413, '2025-04-08 09:23:00', '91.196.152.161', 1, '', NULL, NULL),
(4414, '2025-04-08 09:25:00', '91.196.152.75', 1, '', NULL, NULL),
(4415, '2025-04-08 09:26:00', '5.135.58.196', 1, '', NULL, NULL),
(4416, '2025-04-08 09:33:00', '91.196.152.50', 1, '', NULL, NULL),
(4417, '2025-04-08 09:33:00', '35.95.92.122', 1, '', NULL, NULL),
(4418, '2025-04-08 09:46:00', '66.249.73.199', 1, '', NULL, NULL),
(4419, '2025-04-08 10:42:00', '51.254.49.100', 1, '', NULL, NULL),
(4420, '2025-04-27 06:42:00', '51.254.49.111', 2, '', NULL, NULL),
(4421, '2025-04-08 10:44:00', '2001:4860:7:402::f', 1, '', NULL, NULL),
(4422, '2025-04-08 11:11:00', '196.251.85.246', 1, '', NULL, NULL),
(4423, '2025-06-01 23:45:00', '182.44.2.148', 9, '', NULL, NULL),
(4424, '2025-04-16 08:28:00', '185.7.214.130', 2, '', NULL, NULL),
(4425, '2025-04-20 06:40:00', '104.152.52.69', 2, '', NULL, NULL),
(4426, '2025-04-08 13:50:00', '104.152.52.66', 1, '', NULL, NULL),
(4427, '2025-04-14 01:23:00', '43.165.69.68', 2, '', NULL, NULL),
(4428, '2025-04-30 16:24:00', '2001:4860:7:502::f2', 5, '', NULL, NULL),
(4429, '2025-06-01 05:42:00', '2a03:2880:f800:16::', 5, '', NULL, NULL),
(4430, '2025-05-28 23:20:00', '43.128.149.102', 2, '', NULL, NULL),
(4431, '2025-04-20 06:46:00', '205.210.31.54', 2, '', NULL, NULL),
(4432, '2025-04-09 04:29:00', '104.152.52.59', 2, '', NULL, NULL),
(4433, '2025-04-21 08:07:00', '104.152.52.61', 3, '', NULL, NULL),
(4434, '2025-04-08 16:28:00', '185.247.137.109', 1, '', NULL, NULL),
(4435, '2025-04-08 17:41:00', '196.251.72.46', 1, '', NULL, NULL),
(4436, '2025-04-08 18:31:00', '146.190.241.194', 1, '', NULL, NULL),
(4437, '2025-04-08 19:19:00', '2a03:2880:10ff:6::', 1, '', NULL, NULL),
(4438, '2025-04-08 19:19:00', '2a03:2880:10ff:53::', 1, '', NULL, NULL),
(4439, '2025-04-08 19:24:00', '157.245.210.243', 1, '', NULL, NULL),
(4440, '2025-04-08 19:32:00', '1.83.125.95', 1, '', NULL, NULL),
(4441, '2025-04-08 19:39:00', '52.255.111.119', 1, '', NULL, NULL),
(4442, '2025-04-10 20:06:00', '23.27.145.170', 2, '', NULL, NULL),
(4443, '2025-04-16 04:24:00', '172.234.248.66', 3, '', NULL, NULL),
(4444, '2025-04-08 20:05:00', '52.254.84.103', 1, '', NULL, NULL),
(4445, '2025-05-19 13:20:00', '43.156.156.96', 3, '', NULL, NULL),
(4446, '2025-04-08 20:32:00', '13.90.56.50', 1, '', NULL, NULL),
(4447, '2025-04-08 20:35:00', '185.247.137.175', 1, '', NULL, NULL),
(4448, '2025-04-08 20:56:00', '149.57.180.150', 1, '', NULL, NULL),
(4449, '2025-04-08 21:03:00', '87.236.176.16', 1, '', NULL, NULL),
(4450, '2025-04-08 21:19:00', '43.135.183.82', 1, '', NULL, NULL),
(4451, '2025-05-27 20:43:00', '182.42.111.156', 8, '', NULL, NULL),
(4452, '2025-04-08 21:25:00', '35.87.175.83', 1, '', NULL, NULL),
(4453, '2025-04-08 22:05:00', '146.59.52.85', 1, '', NULL, NULL),
(4454, '2025-04-08 23:16:00', '40.77.167.52', 1, '', NULL, NULL),
(4455, '2025-04-09 00:03:00', '199.244.88.227', 1, '', NULL, NULL),
(4456, '2025-04-11 10:00:00', '52.177.132.93', 7, '', NULL, NULL),
(4457, '2025-04-09 03:14:00', '54.185.5.155', 1, '', NULL, NULL),
(4458, '2025-06-01 21:30:00', '49.51.72.236', 4, '', NULL, NULL),
(4459, '2025-04-09 04:28:00', '87.236.176.88', 1, '', NULL, NULL),
(4460, '2025-04-09 04:29:00', '104.152.52.58', 1, '', NULL, NULL),
(4461, '2025-04-09 04:40:00', '43.166.142.76', 1, '', NULL, NULL),
(4462, '2025-04-10 22:01:00', '199.195.252.186', 2, '', NULL, NULL),
(4463, '2025-04-09 06:46:00', '87.236.176.174', 1, '', NULL, NULL),
(4464, '2025-04-09 06:48:00', '2a03:2880:22ff:40::', 1, '', NULL, NULL),
(4465, '2025-04-09 06:48:00', '2a03:2880:22ff:5::', 1, '', NULL, NULL),
(4466, '2025-04-30 13:41:00', '125.75.66.97', 3, '', NULL, NULL),
(4467, '2025-04-09 07:30:00', '44.244.155.248', 1, '', NULL, NULL),
(4468, '2025-04-09 09:28:00', '52.247.61.232', 1, '', NULL, NULL),
(4469, '2025-05-10 11:21:00', '34.77.97.23', 2, '', NULL, NULL),
(4470, '2025-04-09 10:01:00', '87.236.176.166', 1, '', NULL, NULL),
(4471, '2025-05-28 23:36:00', '34.214.115.189', 2, '', NULL, NULL),
(4472, '2025-06-01 10:27:00', '52.39.255.68', 3, '', NULL, NULL),
(4473, '2025-05-15 14:02:00', '52.255.111.87', 3, '', NULL, NULL),
(4474, '2025-04-21 21:43:00', '170.106.152.218', 2, '', NULL, NULL),
(4475, '2025-05-17 23:21:00', '222.79.104.23', 7, '', NULL, NULL),
(4476, '2025-04-09 12:13:00', '185.247.137.84', 1, '', NULL, NULL),
(4477, '2025-04-09 12:38:00', '54.213.224.129', 1, '', NULL, NULL),
(4478, '2025-05-25 03:08:00', '43.153.47.201', 3, '', NULL, NULL),
(4479, '2025-05-24 04:55:00', '178.20.47.92', 4, '', NULL, NULL),
(4480, '2025-04-09 15:31:00', '185.107.57.64', 1, '', NULL, NULL),
(4481, '2025-05-02 07:38:00', '45.84.107.47', 3, '', NULL, NULL),
(4482, '2025-05-05 18:35:00', '111.172.249.49', 4, '', NULL, NULL),
(4483, '2025-04-09 17:45:00', '185.247.137.72', 1, '', NULL, NULL),
(4484, '2025-04-09 19:29:00', '192.250.230.11', 1, '', NULL, NULL),
(4485, '2025-04-09 20:15:00', '149.57.180.86', 1, '', NULL, NULL),
(4486, '2025-04-09 20:21:00', '52.255.111.61', 1, '', NULL, NULL),
(4487, '2025-04-14 22:14:00', '43.135.133.194', 2, '', NULL, NULL),
(4488, '2025-05-06 10:24:00', '114.80.36.40', 2, '', NULL, NULL),
(4489, '2025-04-09 21:57:00', '23.27.145.57', 1, '', NULL, NULL),
(4490, '2025-04-09 22:16:00', '45.95.146.83', 1, '', NULL, NULL),
(4491, '2025-04-09 22:24:00', '23.27.145.255', 1, '', NULL, NULL),
(4492, '2025-05-24 08:43:00', '196.251.69.109', 12, '', NULL, NULL),
(4493, '2025-04-10 02:04:00', '44.200.76.153', 2, '', NULL, NULL),
(4494, '2025-04-10 02:04:00', '184.73.146.41', 1, '', NULL, NULL),
(4495, '2025-05-15 12:05:00', '223.15.245.170', 5, '', NULL, NULL),
(4496, '2025-04-10 03:05:00', '40.117.194.168', 1, '', NULL, NULL),
(4497, '2025-06-01 04:03:00', '43.166.250.187', 5, '', NULL, NULL),
(4498, '2025-04-10 03:45:00', '89.169.113.124', 1, '', NULL, NULL),
(4499, '2025-04-10 04:09:00', '185.220.101.24', 1, '', NULL, NULL),
(4500, '2025-04-10 04:20:00', '43.157.209.67', 1, '', NULL, NULL),
(4501, '2025-04-10 04:29:00', '2a03:2880:22ff:74::', 1, '', NULL, NULL),
(4502, '2025-05-14 14:13:00', '2a03:2880:22ff:9::', 2, '', NULL, NULL),
(4503, '2025-04-10 04:53:00', '185.247.137.2', 1, '', NULL, NULL),
(4504, '2025-04-10 05:07:00', '204.48.21.191', 1, '', NULL, NULL),
(4505, '2025-04-10 05:47:00', '13.212.154.242', 2, '', NULL, NULL),
(4506, '2025-04-10 07:03:00', '77.238.230.6', 1, '', NULL, NULL),
(4507, '2025-04-10 18:05:00', '13.213.19.219', 4, '', NULL, NULL),
(4508, '2025-04-10 08:23:00', '68.183.69.81', 1, '', NULL, NULL),
(4509, '2025-04-10 08:46:00', '107.151.219.149', 2, '', NULL, NULL),
(4510, '2025-04-10 09:30:00', '20.171.207.108', 1, '', NULL, NULL),
(4511, '2025-04-10 09:30:00', '68.183.207.63', 1, '', NULL, NULL),
(4512, '2025-05-13 08:38:00', '42.83.147.56', 2, '', NULL, NULL),
(4513, '2025-05-31 22:59:00', '84.17.60.236', 6, '', NULL, NULL),
(4514, '2025-04-10 10:02:00', '54.92.197.155', 1, '', NULL, NULL),
(4515, '2025-04-10 10:27:00', '49.51.39.209', 1, '', NULL, NULL),
(4516, '2025-04-10 10:48:00', '195.140.213.216', 2, '', NULL, NULL);
INSERT INTO `visitors` (`id`, `date`, `ip`, `hits`, `access_device`, `ip_address`, `visit_time`) VALUES
(4517, '2025-04-10 11:25:00', '2400:c600:4510:1751:f4bb:62ff:fe96:6422', 7, '', NULL, NULL),
(4518, '2025-04-10 11:38:00', '2a03:b0c0:2:d0::1737:1', 2, '', NULL, NULL),
(4519, '2025-04-10 11:38:00', '2a03:b0c0:3:d0::dc2:2001', 2, '', NULL, NULL),
(4520, '2025-04-10 11:38:00', '2a03:b0c0:3:d0::12f7:9001', 2, '', NULL, NULL),
(4521, '2025-04-10 11:38:00', '159.89.12.166', 2, '', NULL, NULL),
(4522, '2025-05-22 01:55:00', '206.81.24.227', 4, '', NULL, NULL),
(4523, '2025-04-10 11:38:00', '164.90.228.79', 3, '', NULL, NULL),
(4524, '2025-04-10 11:38:00', '164.90.228.79', 1, '', NULL, NULL),
(4525, '2025-05-22 01:55:00', '64.226.65.160', 4, '', NULL, NULL),
(4526, '2025-04-10 11:38:00', '2a03:b0c0:2:d0::1774:b001', 2, '', NULL, NULL),
(4527, '2025-04-10 11:38:00', '206.81.24.74', 2, '', NULL, NULL),
(4528, '2025-04-24 10:42:00', '2a03:b0c0:3:d0::fef:2001', 4, '', NULL, NULL),
(4529, '2025-04-10 11:42:00', '34.118.123.26', 2, '', NULL, NULL),
(4530, '2025-05-16 21:03:00', '182.44.8.254', 5, '', NULL, NULL),
(4531, '2025-04-10 11:51:00', '34.116.246.85', 2, '', NULL, NULL),
(4532, '2025-04-10 11:47:00', '52.167.132.240', 1, '', NULL, NULL),
(4533, '2025-04-10 11:54:00', '43.159.128.237', 1, '', NULL, NULL),
(4534, '2025-04-10 12:22:00', '154.28.229.109', 2, '', NULL, NULL),
(4535, '2025-04-10 12:29:00', '2a01:4ff:1f0:8f39::1', 2, '', NULL, NULL),
(4536, '2025-04-10 12:58:00', '34.221.7.45', 1, '', NULL, NULL),
(4537, '2025-05-31 18:19:00', '54.218.240.44', 3, '', NULL, NULL),
(4538, '2025-05-31 08:03:00', '35.91.32.56', 3, '', NULL, NULL),
(4539, '2025-04-10 13:50:00', '205.169.39.27', 1, '', NULL, NULL),
(4540, '2025-04-10 13:52:00', '205.169.39.20', 1, '', NULL, NULL),
(4541, '2025-04-10 13:56:00', '205.169.39.19', 1, '', NULL, NULL),
(4542, '2025-05-29 20:56:00', '2001:4860:7:402::f4', 10, '', NULL, NULL),
(4543, '2025-04-10 14:10:00', '194.32.122.87', 1, '', NULL, NULL),
(4544, '2025-05-27 06:02:00', '52.37.203.35', 2, '', NULL, NULL),
(4545, '2025-04-10 14:53:00', '205.169.39.64', 1, '', NULL, NULL),
(4546, '2025-05-31 22:48:00', '182.44.67.97', 3, '', NULL, NULL),
(4547, '2025-04-10 16:35:00', '185.198.191.161', 2, '', NULL, NULL),
(4548, '2025-04-10 18:10:00', '103.103.32.158', 1, '', NULL, NULL),
(4549, '2025-04-10 19:09:00', '185.198.191.227', 2, '', NULL, NULL),
(4550, '2025-04-10 19:09:00', '185.198.191.227', 1, '', NULL, NULL),
(4551, '2025-05-07 05:07:00', '43.153.35.128', 2, '', NULL, NULL),
(4552, '2025-04-10 19:19:00', '165.22.216.72', 1, '', NULL, NULL),
(4553, '2025-04-10 20:22:00', '137.184.163.252', 1, '', NULL, NULL),
(4554, '2025-04-10 20:42:00', '149.57.180.68', 1, '', NULL, NULL),
(4555, '2025-05-29 08:45:00', '179.43.149.114', 3, '', NULL, NULL),
(4556, '2025-04-10 21:24:00', '217.146.83.100', 2, '', NULL, NULL),
(4557, '2025-04-10 22:01:00', '13.236.71.51', 2, '', NULL, NULL),
(4558, '2025-04-11 01:05:00', '154.28.229.191', 1, '', NULL, NULL),
(4559, '2025-04-11 01:23:00', '198.235.24.124', 1, '', NULL, NULL),
(4560, '2025-04-11 02:43:00', '44.248.97.202', 1, '', NULL, NULL),
(4561, '2025-04-11 03:16:00', '185.220.101.25', 1, '', NULL, NULL),
(4562, '2025-04-11 04:57:00', '154.28.229.5', 1, '', NULL, NULL),
(4563, '2025-04-11 05:00:00', '154.28.229.150', 2, '', NULL, NULL),
(4564, '2025-04-11 06:18:00', '54.226.250.71', 1, '', NULL, NULL),
(4565, '2025-04-11 06:46:00', '43.133.187.11', 1, '', NULL, NULL),
(4566, '2025-06-01 04:54:00', '175.6.217.4', 6, '', NULL, NULL),
(4567, '2025-04-18 06:28:00', '135.119.141.139', 19, '', NULL, NULL),
(4568, '2025-05-25 08:16:00', '2a03:2880:11ff:70::', 2, '', NULL, NULL),
(4569, '2025-04-11 09:24:00', '2a03:2880:11ff:49::', 1, '', NULL, NULL),
(4570, '2025-05-14 17:13:00', '170.106.113.235', 4, '', NULL, NULL),
(4571, '2025-06-01 19:26:00', '196.251.85.239', 5, '', NULL, NULL),
(4572, '2025-04-11 10:45:00', '23.98.186.187', 1, '', NULL, NULL),
(4573, '2025-04-11 12:34:00', '3.144.156.249', 2, '', NULL, NULL),
(4574, '2025-04-11 12:45:00', '13.251.16.74', 1, '', NULL, NULL),
(4575, '2025-04-19 02:12:00', '34.216.125.143', 2, '', NULL, NULL),
(4576, '2025-04-17 22:02:00', '35.89.140.166', 2, '', NULL, NULL),
(4577, '2025-05-22 03:38:00', '35.89.14.230', 3, '', NULL, NULL),
(4578, '2025-04-11 14:49:00', '44.244.54.179', 1, '', NULL, NULL),
(4579, '2025-05-18 13:58:00', '114.130.184.79', 4, '', NULL, NULL),
(4580, '2025-04-11 16:29:00', '58.145.187.208', 3, '', NULL, NULL),
(4581, '2025-04-19 07:55:00', '2a03:2880:27ff:72::', 2, '', NULL, NULL),
(4582, '2025-04-11 16:30:00', '2a03:2880:27ff::', 1, '', NULL, NULL),
(4583, '2025-06-01 17:18:00', '124.226.222.66', 5, '', NULL, NULL),
(4584, '2025-04-11 16:41:00', '52.168.146.151', 1, '', NULL, NULL),
(4585, '2025-05-27 15:36:00', '43.156.204.134', 3, '', NULL, NULL),
(4586, '2025-05-08 06:51:00', '43.152.72.247', 3, '', NULL, NULL),
(4587, '2025-04-11 21:10:00', '209.38.28.77', 2, '', NULL, NULL),
(4588, '2025-05-24 10:14:00', '43.135.145.77', 2, '', NULL, NULL),
(4589, '2025-04-11 22:18:00', '2001:4860:7:405::7a', 1, '', NULL, NULL),
(4590, '2025-05-30 15:21:00', '162.62.213.187', 2, '', NULL, NULL),
(4591, '2025-04-11 22:37:00', '93.158.91.253', 1, '', NULL, NULL),
(4592, '2025-04-12 01:12:00', '185.220.100.248', 1, '', NULL, NULL),
(4593, '2025-04-12 01:22:00', '2604:a880:4:1d0::32f:0', 1, '', NULL, NULL),
(4594, '2025-05-21 13:39:00', '58.49.233.126', 3, '', NULL, NULL),
(4595, '2025-04-12 02:37:00', '92.223.85.247', 4, '', NULL, NULL),
(4596, '2025-04-12 03:04:00', '64.23.167.120', 2, '', NULL, NULL),
(4597, '2025-05-17 09:09:00', '2001:19f0:9000:258c:5400:5ff:fe62:6be5', 11, '', NULL, NULL),
(4598, '2025-05-26 20:46:00', '2001:19f0:9002:1b86:5400:5ff:fe40:4a68', 23, '', NULL, NULL),
(4599, '2025-05-26 20:47:00', '2001:19f0:9003:e0b:5400:5ff:fe40:4a69', 21, '', NULL, NULL),
(4600, '2025-05-26 20:46:00', '2001:19f0:9000:2e1f:5400:5ff:fe46:bcd3', 5, '', NULL, NULL),
(4601, '2025-04-12 04:08:00', '45.43.83.175', 1, '', NULL, NULL),
(4602, '2025-04-12 04:08:00', '86.107.58.177', 1, '', NULL, NULL),
(4603, '2025-05-26 20:47:00', '2001:19f0:9002:2be5:5400:4ff:fec7:ecf0', 22, '', NULL, NULL),
(4604, '2025-04-12 04:22:00', '198.235.24.38', 1, '', NULL, NULL),
(4605, '2025-04-12 04:23:00', '64.23.166.32', 2, '', NULL, NULL),
(4606, '2025-05-12 14:03:00', '2a02:c206:3015:63::1', 2, '', NULL, NULL),
(4607, '2025-04-12 04:30:00', '146.190.172.47', 2, '', NULL, NULL),
(4608, '2025-04-12 05:14:00', '40.116.73.217', 1, '', NULL, NULL),
(4609, '2025-04-12 05:33:00', '47.129.238.4', 1, '', NULL, NULL),
(4610, '2025-04-12 05:39:00', '157.230.243.246', 4, '', NULL, NULL),
(4611, '2025-04-12 05:51:00', '157.230.240.160', 8, '', NULL, NULL),
(4612, '2025-04-12 06:11:00', '198.235.24.147', 1, '', NULL, NULL),
(4613, '2025-05-30 13:30:00', '185.21.13.119', 3, '', NULL, NULL),
(4614, '2025-04-12 06:39:00', '198.235.24.54', 1, '', NULL, NULL),
(4615, '2025-04-14 14:54:00', '52.169.35.185', 7, '', NULL, NULL),
(4616, '2025-05-28 02:51:00', '80.85.246.144', 3, '', NULL, NULL),
(4617, '2025-04-12 07:58:00', '206.189.50.31', 1, '', NULL, NULL),
(4618, '2025-05-18 20:40:00', '124.156.179.141', 2, '', NULL, NULL),
(4619, '2025-04-12 08:55:00', '2a03:2880:10ff:73::', 1, '', NULL, NULL),
(4620, '2025-04-12 08:55:00', '2a03:2880:10ff:3::', 1, '', NULL, NULL),
(4621, '2025-04-12 10:10:00', '95.142.123.1', 4, '', NULL, NULL),
(4622, '2025-04-13 09:22:00', '65.0.67.124', 4, '', NULL, NULL),
(4623, '2025-05-14 02:58:00', '43.157.150.69', 2, '', NULL, NULL),
(4624, '2025-04-12 19:34:00', '45.139.104.181', 2, '', NULL, NULL),
(4625, '2025-05-25 04:20:00', '114.96.103.33', 5, '', NULL, NULL),
(4626, '2025-04-12 14:41:00', '2001:4860:7:40d::fd', 1, '', NULL, NULL),
(4627, '2025-04-12 14:41:00', '2001:4860:7:40d::f6', 1, '', NULL, NULL),
(4628, '2025-04-12 14:41:00', '167.71.214.154', 1, '', NULL, NULL),
(4629, '2025-05-19 17:30:00', '52.41.249.217', 3, '', NULL, NULL),
(4630, '2025-05-14 21:38:00', '185.245.104.75', 3, '', NULL, NULL),
(4631, '2025-04-12 14:59:00', '93.123.109.17', 4, '', NULL, NULL),
(4632, '2025-04-12 14:59:00', '103.169.35.190', 1, '', NULL, NULL),
(4633, '2025-04-12 15:43:00', '18.237.150.218', 1, '', NULL, NULL),
(4634, '2025-05-17 17:58:00', '18.236.204.122', 2, '', NULL, NULL),
(4635, '2025-04-12 16:45:00', '54.213.194.226', 1, '', NULL, NULL),
(4636, '2025-04-23 05:13:00', '2a03:2880:30ff:3::', 2, '', NULL, NULL),
(4637, '2025-04-28 06:00:00', '2a03:2880:30ff:73::', 2, '', NULL, NULL),
(4638, '2025-05-05 19:56:00', '93.123.109.101', 2, '', NULL, NULL),
(4639, '2025-04-12 18:42:00', '46.101.42.181', 1, '', NULL, NULL),
(4640, '2025-05-21 15:46:00', '43.167.236.228', 3, '', NULL, NULL),
(4641, '2025-04-12 19:45:00', '40.116.73.216', 1, '', NULL, NULL),
(4642, '2025-04-12 19:47:00', '64.227.106.108', 1, '', NULL, NULL),
(4643, '2025-04-28 16:45:00', '92.255.57.103', 3, '', NULL, NULL),
(4644, '2025-04-20 21:16:00', '3.84.192.114', 4, '', NULL, NULL),
(4645, '2025-05-22 17:36:00', '5.135.58.202', 2, '', NULL, NULL),
(4646, '2025-04-12 22:33:00', '5.135.58.192', 1, '', NULL, NULL),
(4647, '2025-04-12 22:34:00', '5.135.58.194', 1, '', NULL, NULL),
(4648, '2025-04-12 22:45:00', '91.196.152.58', 1, '', NULL, NULL),
(4649, '2025-04-12 22:46:00', '91.196.152.160', 1, '', NULL, NULL),
(4650, '2025-04-12 22:50:00', '91.196.152.41', 1, '', NULL, NULL),
(4651, '2025-04-12 23:14:00', '52.167.144.176', 1, '', NULL, NULL),
(4652, '2025-05-15 06:59:00', '5.35.69.6', 3, '', NULL, NULL),
(4653, '2025-04-13 00:40:00', '104.152.52.56', 1, '', NULL, NULL),
(4654, '2025-04-13 00:40:00', '104.152.52.71', 1, '', NULL, NULL),
(4655, '2025-04-13 00:51:00', '185.117.225.141', 1, '', NULL, NULL),
(4656, '2025-04-13 01:01:00', '104.152.52.63', 1, '', NULL, NULL),
(4657, '2025-04-13 01:01:00', '104.152.52.70', 1, '', NULL, NULL),
(4658, '2025-05-23 01:01:00', '194.163.152.77', 5, '', NULL, NULL),
(4659, '2025-04-13 03:20:00', '13.90.226.207', 1, '', NULL, NULL),
(4660, '2025-04-13 03:50:00', '178.239.163.58', 2, '', NULL, NULL),
(4661, '2025-05-27 19:55:00', '2a03:2880:f800:13::', 5, '', NULL, NULL),
(4662, '2025-04-20 07:03:00', '104.152.52.72', 2, '', NULL, NULL),
(4663, '2025-04-13 06:59:00', '104.152.52.65', 1, '', NULL, NULL),
(4664, '2025-05-30 20:01:00', '43.166.247.155', 4, '', NULL, NULL),
(4665, '2025-05-30 18:38:00', '180.110.203.108', 5, '', NULL, NULL),
(4666, '2025-05-07 07:01:00', '43.166.129.247', 2, '', NULL, NULL),
(4667, '2025-04-13 09:33:00', '44.220.181.56', 1, '', NULL, NULL),
(4668, '2025-04-27 20:20:00', '2001:4860:7:502::f3', 2, '', NULL, NULL),
(4669, '2025-04-13 11:18:00', '34.135.248.191', 1, '', NULL, NULL),
(4670, '2025-05-22 09:54:00', '2001:4860:7:402::f6', 8, '', NULL, NULL),
(4671, '2025-04-13 12:06:00', '2003:ed:7739:ec00:dea6:32ff:fe22:5652', 1, '', NULL, NULL),
(4672, '2025-04-13 12:37:00', '154.83.103.201', 1, '', NULL, NULL),
(4673, '2025-04-23 18:08:00', '92.255.85.164', 2, '', NULL, NULL),
(4674, '2025-04-13 15:25:00', '23.98.186.185', 2, '', NULL, NULL),
(4675, '2025-04-13 15:25:00', '23.98.186.188', 1, '', NULL, NULL),
(4676, '2025-04-13 15:25:00', '23.98.186.190', 1, '', NULL, NULL),
(4677, '2025-04-13 15:25:00', '23.98.186.182', 1, '', NULL, NULL),
(4678, '2025-04-13 16:00:00', '52.168.146.136', 1, '', NULL, NULL),
(4679, '2025-04-13 16:01:00', '135.237.131.209', 1, '', NULL, NULL),
(4680, '2025-05-29 14:02:00', '35.89.115.89', 3, '', NULL, NULL),
(4681, '2025-04-13 16:18:00', '216.218.191.201', 1, '', NULL, NULL),
(4682, '2025-05-25 11:48:00', '35.160.108.15', 3, '', NULL, NULL),
(4683, '2025-05-30 00:05:00', '44.243.64.23', 2, '', NULL, NULL),
(4684, '2025-04-17 18:56:00', '74.225.132.1', 6, '', NULL, NULL),
(4685, '2025-04-19 03:01:00', '34.219.213.232', 2, '', NULL, NULL),
(4686, '2025-04-13 17:26:00', '170.106.11.141', 1, '', NULL, NULL),
(4687, '2025-04-13 17:36:00', '64.62.243.165', 1, '', NULL, NULL),
(4688, '2025-04-13 17:36:00', '64.62.158.116', 1, '', NULL, NULL),
(4689, '2025-04-13 18:57:00', '170.106.72.93', 1, '', NULL, NULL),
(4690, '2025-04-13 19:57:00', '52.255.111.90', 1, '', NULL, NULL),
(4691, '2025-04-13 20:06:00', '23.27.145.64', 1, '', NULL, NULL),
(4692, '2025-04-13 20:24:00', '23.27.145.206', 1, '', NULL, NULL),
(4693, '2025-06-01 01:10:00', '52.230.163.43', 2, '', NULL, NULL),
(4694, '2025-04-13 21:17:00', '23.27.145.100', 1, '', NULL, NULL),
(4695, '2025-04-13 21:28:00', '23.27.145.93', 1, '', NULL, NULL),
(4696, '2025-04-17 06:05:00', '196.251.89.173', 4, '', NULL, NULL),
(4697, '2025-05-26 14:28:00', '52.230.163.47', 3, '', NULL, NULL),
(4698, '2025-04-13 22:59:00', '2a0b:21c0:a003:54b::5', 2, '', NULL, NULL),
(4699, '2025-04-14 00:15:00', '192.175.111.237', 1, '', NULL, NULL),
(4700, '2025-04-14 00:15:00', '64.15.129.117', 1, '', NULL, NULL),
(4701, '2025-04-14 00:16:00', '64.15.129.113', 1, '', NULL, NULL),
(4702, '2025-04-14 00:16:00', '64.15.129.114', 1, '', NULL, NULL),
(4703, '2025-04-14 00:41:00', '139.59.250.182', 1, '', NULL, NULL),
(4704, '2025-05-19 04:18:00', '49.51.243.156', 2, '', NULL, NULL),
(4705, '2025-04-14 11:55:00', '135.119.205.212', 2, '', NULL, NULL),
(4706, '2025-04-14 03:44:00', '2.58.56.137', 2, '', NULL, NULL),
(4707, '2025-04-26 15:29:00', '205.210.31.143', 2, '', NULL, NULL),
(4708, '2025-05-20 10:01:00', '217.114.43.197', 3, '', NULL, NULL),
(4709, '2025-04-14 06:20:00', '139.59.95.155', 1, '', NULL, NULL),
(4710, '2025-04-14 07:44:00', '45.142.193.196', 4, '', NULL, NULL),
(4711, '2025-04-14 08:55:00', '34.55.96.225', 1, '', NULL, NULL),
(4712, '2025-04-14 09:27:00', '104.131.185.243', 1, '', NULL, NULL),
(4713, '2025-04-14 09:47:00', '103.58.75.213', 1, '', NULL, NULL),
(4714, '2025-04-14 11:27:00', '103.162.231.9', 4, '', NULL, NULL),
(4715, '2025-06-01 20:33:00', '223.244.35.77', 6, '', NULL, NULL),
(4716, '2025-04-14 15:10:00', '2001:4860:7:402::f9', 1, '', NULL, NULL),
(4717, '2025-04-14 15:27:00', '198.235.24.144', 1, '', NULL, NULL),
(4718, '2025-04-14 15:31:00', '4.151.241.240', 1, '', NULL, NULL),
(4719, '2025-04-14 15:31:00', '4.151.241.241', 1, '', NULL, NULL),
(4720, '2025-04-14 15:55:00', '170.106.165.76', 1, '', NULL, NULL),
(4721, '2025-04-28 08:14:00', '35.87.152.20', 3, '', NULL, NULL),
(4722, '2025-05-27 11:03:00', '34.222.251.122', 3, '', NULL, NULL),
(4723, '2025-05-08 08:46:00', '35.94.17.8', 2, '', NULL, NULL),
(4724, '2025-04-23 06:43:00', '43.130.105.21', 2, '', NULL, NULL),
(4725, '2025-04-14 23:09:00', '154.83.103.104', 148, '', NULL, NULL),
(4726, '2025-04-14 17:49:00', '194.5.53.196', 1, '', NULL, NULL),
(4727, '2025-04-14 18:39:00', '80.85.245.145', 1, '', NULL, NULL),
(4728, '2025-04-14 19:58:00', '5.255.125.196', 2, '', NULL, NULL),
(4729, '2025-04-14 20:12:00', '104.248.235.57', 1, '', NULL, NULL),
(4730, '2025-04-14 20:28:00', '159.65.151.115', 1, '', NULL, NULL),
(4731, '2025-04-14 21:33:00', '34.55.112.7', 1, '', NULL, NULL),
(4732, '2025-04-18 05:02:00', '43.157.251.48', 2, '', NULL, NULL),
(4733, '2025-04-15 00:52:00', '104.219.248.236', 1, '', NULL, NULL),
(4734, '2025-04-15 23:38:00', '142.93.132.50', 6, '', NULL, NULL),
(4735, '2025-04-15 03:13:00', '20.121.186.102', 1, '', NULL, NULL),
(4736, '2025-04-15 03:41:00', '44.223.50.234', 2, '', NULL, NULL),
(4737, '2025-04-15 04:28:00', '43.166.253.94', 1, '', NULL, NULL),
(4738, '2025-04-15 04:36:00', '64.225.76.95', 2, '', NULL, NULL),
(4739, '2025-04-15 05:02:00', '205.210.31.73', 1, '', NULL, NULL),
(4740, '2025-04-26 23:15:00', '49.51.183.75', 2, '', NULL, NULL),
(4741, '2025-04-15 05:36:00', '45.65.157.88', 1, '', NULL, NULL),
(4742, '2025-04-15 06:25:00', '45.56.69.133', 1, '', NULL, NULL),
(4743, '2025-06-02 02:50:00', '117.62.235.53', 4, '', NULL, NULL),
(4744, '2025-05-29 10:40:00', '82.102.18.180', 4, '', NULL, NULL),
(4745, '2025-05-21 10:00:00', '212.34.153.180', 2, '', NULL, NULL),
(4746, '2025-04-15 08:44:00', '205.210.31.204', 1, '', NULL, NULL),
(4747, '2025-04-15 08:54:00', '147.185.132.252', 1, '', NULL, NULL),
(4748, '2025-05-16 18:10:00', '43.155.188.157', 2, '', NULL, NULL),
(4749, '2025-04-15 10:48:00', '170.64.182.22', 2, '', NULL, NULL),
(4750, '2025-04-15 10:48:00', '205.210.31.94', 1, '', NULL, NULL),
(4751, '2025-05-17 02:55:00', '43.166.136.153', 5, '', NULL, NULL),
(4752, '2025-04-15 12:04:00', '35.193.133.98', 1, '', NULL, NULL),
(4753, '2025-04-15 12:05:00', '14.215.163.132', 1, '', NULL, NULL),
(4754, '2025-06-01 00:04:00', '52.27.10.225', 3, '', NULL, NULL),
(4755, '2025-05-21 06:25:00', '18.246.35.134', 2, '', NULL, NULL),
(4756, '2025-05-28 15:43:00', '2001:4860:7:402::fe', 6, '', NULL, NULL),
(4757, '2025-04-15 14:31:00', '162.142.125.115', 1, '', NULL, NULL),
(4758, '2025-04-15 15:17:00', '2401:1900:2082:8a37:c803:f1d3:7bb3:241a', 1, '', NULL, NULL),
(4759, '2025-04-15 16:29:00', '170.106.163.48', 1, '', NULL, NULL),
(4760, '2025-05-21 20:45:00', '43.130.74.193', 3, '', NULL, NULL),
(4761, '2025-05-25 03:32:00', '34.209.47.83', 4, '', NULL, NULL),
(4762, '2025-04-15 17:59:00', '54.213.241.79', 1, '', NULL, NULL),
(4763, '2025-05-19 00:31:00', '52.24.45.88', 4, '', NULL, NULL),
(4764, '2025-05-24 15:39:00', '23.98.186.204', 3, '', NULL, NULL),
(4765, '2025-04-15 19:29:00', '170.64.189.149', 2, '', NULL, NULL),
(4766, '2025-04-15 20:15:00', '138.199.29.233', 2, '', NULL, NULL),
(4767, '2025-04-15 21:28:00', '172.178.140.149', 1, '', NULL, NULL),
(4768, '2025-04-15 22:01:00', '43.165.70.220', 1, '', NULL, NULL),
(4769, '2025-04-15 22:13:00', '138.199.31.235', 2, '', NULL, NULL),
(4770, '2025-04-15 22:45:00', '40.116.73.212', 1, '', NULL, NULL),
(4771, '2025-04-15 22:45:00', '40.116.73.211', 1, '', NULL, NULL),
(4772, '2025-05-29 13:34:00', '49.51.233.46', 2, '', NULL, NULL),
(4773, '2025-04-22 00:32:00', '182.42.104.32', 2, '', NULL, NULL),
(4774, '2025-04-16 03:44:00', '52.90.183.201', 2, '', NULL, NULL),
(4775, '2025-04-16 03:55:00', '18.237.195.101', 2, '', NULL, NULL),
(4776, '2025-04-16 04:14:00', '51.20.182.63', 1, '', NULL, NULL),
(4777, '2025-04-19 17:10:00', '138.199.29.163', 4, '', NULL, NULL),
(4778, '2025-04-16 07:30:00', '157.245.5.137', 1, '', NULL, NULL),
(4779, '2025-04-16 08:11:00', '2001:d08:1288:872f:58a0:91ff:fe64:c643', 2, '', NULL, NULL),
(4780, '2025-04-16 08:22:00', '2a03:2880:10ff:4::', 1, '', NULL, NULL),
(4781, '2025-04-16 08:22:00', '2a03:2880:10ff:2::', 1, '', NULL, NULL),
(4782, '2025-04-16 09:02:00', '107.151.222.77', 2, '', NULL, NULL),
(4783, '2025-05-19 20:18:00', '82.102.18.182', 4, '', NULL, NULL),
(4784, '2025-04-16 11:33:00', '162.142.125.196', 1, '', NULL, NULL),
(4785, '2025-05-08 22:32:00', '43.159.143.187', 2, '', NULL, NULL),
(4786, '2025-05-21 10:30:00', '182.42.105.144', 5, '', NULL, NULL),
(4787, '2025-04-16 12:46:00', '43.130.139.177', 1, '', NULL, NULL),
(4788, '2025-04-16 13:01:00', '178.239.163.94', 2, '', NULL, NULL),
(4789, '2025-05-17 11:20:00', '2a03:2880:32ff:1::', 2, '', NULL, NULL),
(4790, '2025-04-16 13:25:00', '2a03:2880:32ff::', 1, '', NULL, NULL),
(4791, '2025-05-25 15:21:00', '43.130.67.33', 3, '', NULL, NULL),
(4792, '2025-04-16 13:42:00', '191.102.162.191', 1, '', NULL, NULL),
(4793, '2025-04-16 13:42:00', '138.122.193.105', 1, '', NULL, NULL),
(4794, '2025-04-16 15:57:00', '198.44.189.174', 2, '', NULL, NULL),
(4795, '2025-04-16 18:09:00', '164.92.89.108', 1, '', NULL, NULL),
(4796, '2025-04-16 18:35:00', '142.93.152.23', 1, '', NULL, NULL),
(4797, '2025-04-16 19:22:00', '147.93.129.190', 1, '', NULL, NULL),
(4798, '2025-04-16 19:25:00', '89.110.109.74', 1, '', NULL, NULL),
(4799, '2025-04-18 12:04:00', '43.153.71.12', 2, '', NULL, NULL),
(4800, '2025-04-16 20:18:00', '23.27.145.157', 1, '', NULL, NULL),
(4801, '2025-04-16 20:47:00', '34.222.219.179', 1, '', NULL, NULL),
(4802, '2025-04-24 03:12:00', '43.153.104.196', 2, '', NULL, NULL),
(4803, '2025-04-16 21:47:00', '143.244.57.84', 4, '', NULL, NULL),
(4804, '2025-04-16 21:22:00', '202.134.11.248', 1, '', NULL, NULL),
(4805, '2025-04-16 21:26:00', '18.246.23.27', 1, '', NULL, NULL),
(4806, '2025-04-16 21:34:00', '2a03:2880:12ff:8::', 1, '', NULL, NULL),
(4807, '2025-06-02 05:28:00', '2a03:2880:12ff:4::', 2, '', NULL, NULL),
(4808, '2025-04-16 21:34:00', '2a03:2880:12ff:3::', 1, '', NULL, NULL),
(4809, '2025-04-16 21:34:00', '2a03:2880:20ff:44::', 1, '', NULL, NULL),
(4810, '2025-05-14 14:13:00', '2a03:2880:22ff::', 3, '', NULL, NULL),
(4811, '2025-04-16 21:46:00', '149.57.180.5', 1, '', NULL, NULL),
(4812, '2025-05-28 03:10:00', '117.33.163.216', 6, '', NULL, NULL),
(4813, '2025-04-17 00:35:00', '103.111.12.18', 5, '', NULL, NULL),
(4814, '2025-04-17 01:56:00', '107.151.219.200', 2, '', NULL, NULL),
(4815, '2025-04-17 02:50:00', '52.255.111.59', 1, '', NULL, NULL),
(4816, '2025-04-17 03:01:00', '192.102.6.19', 1, '', NULL, NULL),
(4817, '2025-04-17 03:15:00', '192.42.116.212', 1, '', NULL, NULL),
(4818, '2025-05-27 16:32:00', '43.153.87.54', 2, '', NULL, NULL),
(4819, '2025-06-01 17:00:00', '43.167.241.46', 4, '', NULL, NULL),
(4820, '2025-05-15 14:01:00', '43.155.129.131', 2, '', NULL, NULL),
(4821, '2025-04-17 07:13:00', '52.90.42.245', 2, '', NULL, NULL),
(4822, '2025-05-27 05:21:00', '40.84.221.225', 2, '', NULL, NULL),
(4823, '2025-04-17 11:08:00', '45.156.128.74', 1, '', NULL, NULL),
(4824, '2025-04-17 11:08:00', '45.156.128.72', 1, '', NULL, NULL),
(4825, '2025-04-17 11:16:00', '51.8.102.25', 1, '', NULL, NULL),
(4826, '2025-04-17 12:40:00', '34.1.45.205', 1, '', NULL, NULL),
(4827, '2025-04-17 13:26:00', '37.204.198.132', 1, '', NULL, NULL),
(4828, '2025-04-17 13:26:00', '43.153.19.83', 1, '', NULL, NULL),
(4829, '2025-06-01 16:10:00', '43.157.95.131', 7, '', NULL, NULL),
(4830, '2025-04-17 15:16:00', '165.154.226.117', 1, '', NULL, NULL),
(4831, '2025-04-24 07:18:00', '165.154.227.116', 2, '', NULL, NULL),
(4832, '2025-05-28 19:18:00', '123.187.240.242', 3, '', NULL, NULL),
(4833, '2025-04-17 20:11:00', '43.159.140.236', 1, '', NULL, NULL),
(4834, '2025-04-17 20:34:00', '20.171.207.124', 1, '', NULL, NULL),
(4835, '2025-04-17 21:13:00', '170.106.161.78', 1, '', NULL, NULL),
(4836, '2025-04-17 22:13:00', '44.243.104.220', 1, '', NULL, NULL),
(4837, '2025-05-26 07:12:00', '44.245.163.52', 3, '', NULL, NULL),
(4838, '2025-05-25 17:11:00', '113.219.218.197', 5, '', NULL, NULL),
(4839, '2025-05-26 20:06:00', '35.90.165.160', 2, '', NULL, NULL),
(4840, '2025-04-17 23:02:00', '207.46.13.6', 1, '', NULL, NULL),
(4841, '2025-04-18 02:22:00', '107.151.219.73', 2, '', NULL, NULL),
(4842, '2025-05-25 14:00:00', '221.229.106.25', 3, '', NULL, NULL),
(4843, '2025-04-18 06:25:00', '154.47.24.95', 2, '', NULL, NULL),
(4844, '2025-04-18 06:26:00', '2a03:2880:31ff:9::', 1, '', NULL, NULL),
(4845, '2025-04-18 06:26:00', '2a03:2880:31ff:3::', 1, '', NULL, NULL),
(4846, '2025-04-18 07:14:00', '13.94.89.90', 1, '', NULL, NULL),
(4847, '2025-04-18 08:17:00', '142.93.157.46', 1, '', NULL, NULL),
(4848, '2025-04-18 10:03:00', '198.235.24.86', 1, '', NULL, NULL),
(4849, '2025-04-18 10:05:00', '165.154.227.80', 1, '', NULL, NULL),
(4850, '2025-04-18 10:08:00', '40.84.221.232', 1, '', NULL, NULL),
(4851, '2025-04-18 11:15:00', '2404:1c40:d5:6597:1:0:3709:2e88', 1, '', NULL, NULL),
(4852, '2025-04-18 12:30:00', '198.44.190.241', 2, '', NULL, NULL),
(4853, '2025-05-20 23:31:00', '43.130.60.195', 3, '', NULL, NULL),
(4854, '2025-04-18 14:25:00', '198.235.24.74', 1, '', NULL, NULL),
(4855, '2025-04-18 16:04:00', '44.242.203.209', 1, '', NULL, NULL),
(4856, '2025-04-18 16:32:00', '159.223.203.229', 1, '', NULL, NULL),
(4857, '2025-04-18 16:54:00', '91.84.99.6', 1, '', NULL, NULL),
(4858, '2025-04-18 17:39:00', '109.243.64.80', 2, '', NULL, NULL),
(4859, '2025-05-31 07:07:00', '49.7.227.204', 5, '', NULL, NULL),
(4860, '2025-04-18 18:02:00', '147.185.132.42', 1, '', NULL, NULL),
(4861, '2025-04-18 18:17:00', '194.0.234.204', 1, '', NULL, NULL),
(4862, '2025-04-18 19:02:00', '2607:a400:4:97::2', 2, '', NULL, NULL),
(4863, '2025-05-09 19:25:00', '43.153.113.127', 3, '', NULL, NULL),
(4864, '2025-04-18 20:41:00', '54.225.14.115', 1, '', NULL, NULL),
(4865, '2025-04-18 21:15:00', '2a03:2880:30ff:71::', 1, '', NULL, NULL),
(4866, '2025-04-18 21:15:00', '2a03:2880:30ff:70::', 1, '', NULL, NULL),
(4867, '2025-04-18 22:01:00', '2001:4ba0:cafe:b2c::1', 1, '', NULL, NULL),
(4868, '2025-04-18 22:17:00', '77.238.225.146', 1, '', NULL, NULL),
(4869, '2025-04-18 22:33:00', '2a03:2880:f800:6::', 1, '', NULL, NULL),
(4870, '2025-04-18 22:45:00', '57.141.0.21', 1, '', NULL, NULL),
(4871, '2025-06-01 01:55:00', '125.94.144.102', 2, '', NULL, NULL),
(4872, '2025-05-13 16:57:00', '143.244.57.118', 4, '', NULL, NULL),
(4873, '2025-04-19 00:13:00', '43.157.179.227', 1, '', NULL, NULL),
(4874, '2025-04-19 00:30:00', '146.70.178.244', 2, '', NULL, NULL),
(4875, '2025-05-14 16:10:00', '124.156.225.181', 2, '', NULL, NULL),
(4876, '2025-04-19 01:29:00', '54.213.158.242', 1, '', NULL, NULL),
(4877, '2025-04-19 01:31:00', '198.235.24.101', 1, '', NULL, NULL),
(4878, '2025-05-23 18:12:00', '2001:19f0:9000:2833:5400:5ff:fe62:6be4', 8, '', NULL, NULL),
(4879, '2025-04-19 05:07:00', '2001:19f0:9000:2833:5400:5ff:fe62:6be4', 1, '', NULL, NULL),
(4880, '2025-04-19 05:07:00', '23.95.150.244', 1, '', NULL, NULL),
(4881, '2025-04-19 05:07:00', '82.29.230.44', 1, '', NULL, NULL),
(4882, '2025-04-26 09:19:00', '2001:4860:7:502::f6', 2, '', NULL, NULL),
(4883, '2025-04-19 07:40:00', '194.121.51.172', 1, '', NULL, NULL),
(4884, '2025-04-19 07:53:00', '45.150.174.89', 2, '', NULL, NULL),
(4885, '2025-04-19 07:54:00', '198.235.24.132', 1, '', NULL, NULL),
(4886, '2025-05-13 09:08:00', '2a03:2880:27ff:7::', 2, '', NULL, NULL),
(4887, '2025-05-22 15:45:00', '43.157.170.126', 2, '', NULL, NULL),
(4888, '2025-05-15 22:17:00', '89.110.103.94', 3, '', NULL, NULL),
(4889, '2025-04-19 10:17:00', '154.3.62.37', 1, '', NULL, NULL),
(4890, '2025-05-04 00:42:00', '195.200.26.27', 2, '', NULL, NULL),
(4891, '2025-04-19 12:41:00', '93.158.127.79', 1, '', NULL, NULL),
(4892, '2025-04-19 13:03:00', '54.191.123.22', 1, '', NULL, NULL),
(4893, '2025-04-19 13:16:00', '170.106.15.3', 1, '', NULL, NULL),
(4894, '2025-05-31 10:10:00', '180.102.134.69', 4, '', NULL, NULL),
(4895, '2025-05-01 07:10:00', '49.51.33.159', 2, '', NULL, NULL),
(4896, '2025-04-19 15:27:00', '198.235.24.8', 1, '', NULL, NULL),
(4897, '2025-05-19 08:09:00', '196.251.80.141', 6, '', NULL, NULL),
(4898, '2025-05-28 19:47:00', '52.255.111.95', 2, '', NULL, NULL),
(4899, '2025-05-06 23:50:00', '52.255.111.86', 2, '', NULL, NULL),
(4900, '2025-04-19 20:00:00', '43.156.109.53', 1, '', NULL, NULL),
(4901, '2025-04-19 21:44:00', '45.156.129.106', 1, '', NULL, NULL),
(4902, '2025-04-19 23:52:00', '69.160.160.50', 4, '', NULL, NULL),
(4903, '2025-04-20 00:09:00', '20.171.207.185', 1, '', NULL, NULL),
(4904, '2025-04-20 01:07:00', '192.42.116.200', 1, '', NULL, NULL),
(4905, '2025-04-20 01:08:00', '45.141.215.61', 1, '', NULL, NULL),
(4906, '2025-04-20 01:10:00', '43.130.139.136', 1, '', NULL, NULL),
(4907, '2025-04-20 02:16:00', '64.23.233.236', 1, '', NULL, NULL),
(4908, '2025-04-20 02:21:00', '43.153.36.110', 1, '', NULL, NULL),
(4909, '2025-04-20 02:56:00', '80.85.245.37', 1, '', NULL, NULL),
(4910, '2025-04-20 03:26:00', '178.238.10.163', 2, '', NULL, NULL),
(4911, '2025-05-16 03:55:00', '35.94.232.248', 2, '', NULL, NULL),
(4912, '2025-05-27 14:12:00', '182.44.12.37', 3, '', NULL, NULL),
(4913, '2025-04-21 08:08:00', '205.210.31.35', 2, '', NULL, NULL),
(4914, '2025-04-21 23:37:00', '44.243.167.6', 2, '', NULL, NULL),
(4915, '2025-04-20 04:45:00', '64.23.143.131', 1, '', NULL, NULL),
(4916, '2025-04-20 04:47:00', '142.93.69.128', 1, '', NULL, NULL),
(4917, '2025-04-20 05:14:00', '18.218.118.189', 5, '', NULL, NULL),
(4918, '2025-04-20 05:52:00', '103.62.149.19', 1, '', NULL, NULL),
(4919, '2025-04-20 05:52:00', '64.233.173.164', 1, '', NULL, NULL),
(4920, '2025-04-20 05:52:00', '64.233.173.168', 1, '', NULL, NULL),
(4921, '2025-04-20 06:08:00', '164.92.194.163', 1, '', NULL, NULL),
(4922, '2025-04-20 07:01:00', '104.152.52.73', 1, '', NULL, NULL),
(4923, '2025-04-20 07:10:00', '49.51.73.183', 1, '', NULL, NULL),
(4924, '2025-04-20 08:15:00', '149.88.19.89', 2, '', NULL, NULL),
(4925, '2025-04-20 08:18:00', '52.230.164.176', 1, '', NULL, NULL),
(4926, '2025-04-20 10:09:00', '135.237.131.210', 1, '', NULL, NULL),
(4927, '2025-04-20 11:44:00', '205.210.31.173', 1, '', NULL, NULL),
(4928, '2025-04-20 12:54:00', '92.223.85.231', 1, '', NULL, NULL),
(4929, '2025-05-15 19:24:00', '43.135.185.59', 4, '', NULL, NULL),
(4930, '2025-04-20 14:03:00', '40.69.216.239', 1, '', NULL, NULL),
(4931, '2025-04-20 14:30:00', '43.153.107.22', 1, '', NULL, NULL),
(4932, '2025-04-20 14:38:00', '157.245.115.87', 1, '', NULL, NULL),
(4933, '2025-04-20 17:14:00', '2001:4860:7:502::f0', 1, '', NULL, NULL),
(4934, '2025-04-20 17:16:00', '103.111.12.16', 1, '', NULL, NULL),
(4935, '2025-04-20 18:14:00', '138.68.179.101', 1, '', NULL, NULL),
(4936, '2025-04-20 18:55:00', '159.203.119.16', 1, '', NULL, NULL),
(4937, '2025-05-30 20:50:00', '43.159.128.155', 3, '', NULL, NULL),
(4938, '2025-05-27 08:44:00', '43.153.96.233', 2, '', NULL, NULL),
(4939, '2025-04-20 20:32:00', '23.27.145.6', 1, '', NULL, NULL),
(4940, '2025-04-20 21:09:00', '23.27.145.207', 1, '', NULL, NULL),
(4941, '2025-04-20 21:30:00', '34.10.2.7', 1, '', NULL, NULL),
(4942, '2025-04-20 22:24:00', '198.235.24.138', 1, '', NULL, NULL),
(4943, '2025-04-20 22:48:00', '18.141.219.173', 1, '', NULL, NULL),
(4944, '2025-04-20 23:09:00', '13.94.99.44', 1, '', NULL, NULL),
(4945, '2025-04-21 02:20:00', '198.235.24.45', 1, '', NULL, NULL),
(4946, '2025-04-21 04:17:00', '82.102.18.126', 2, '', NULL, NULL),
(4947, '2025-05-20 17:19:00', '43.159.144.16', 3, '', NULL, NULL),
(4948, '2025-04-21 06:04:00', '205.169.39.6', 1, '', NULL, NULL),
(4949, '2025-04-21 06:07:00', '205.169.39.38', 1, '', NULL, NULL),
(4950, '2025-05-07 07:39:00', '54.190.168.64', 2, '', NULL, NULL),
(4951, '2025-05-24 15:55:00', '43.153.96.79', 2, '', NULL, NULL),
(4952, '2025-04-21 06:54:00', '51.8.155.61', 1, '', NULL, NULL),
(4953, '2025-04-21 07:20:00', '34.212.183.162', 1, '', NULL, NULL),
(4954, '2025-04-21 08:07:00', '104.152.52.57', 1, '', NULL, NULL),
(4955, '2025-05-22 02:28:00', '222.79.103.59', 4, '', NULL, NULL),
(4956, '2025-04-21 09:53:00', '198.235.24.29', 1, '', NULL, NULL),
(4957, '2025-04-21 10:56:00', '66.29.137.140', 1, '', NULL, NULL),
(4958, '2025-04-29 06:43:00', '93.158.91.19', 2, '', NULL, NULL),
(4959, '2025-04-21 14:15:00', '45.150.174.97', 2, '', NULL, NULL),
(4960, '2025-05-02 12:49:00', '43.159.141.150', 2, '', NULL, NULL),
(4961, '2025-05-05 10:30:00', '43.157.22.57', 4, '', NULL, NULL),
(4962, '2025-05-14 05:03:00', '2a03:2880:31ff:70::', 3, '', NULL, NULL),
(4963, '2025-04-21 16:14:00', '2a03:2880:31ff:7::', 1, '', NULL, NULL),
(4964, '2025-05-04 00:33:00', '170.106.181.163', 2, '', NULL, NULL),
(4965, '2025-05-12 19:32:00', '2a03:2880:f800:1a::', 2, '', NULL, NULL),
(4966, '2025-04-21 19:19:00', '170.83.49.7', 1, '', NULL, NULL),
(4967, '2025-04-21 21:44:00', '103.155.53.187', 1, '', NULL, NULL),
(4968, '2025-04-29 15:10:00', '43.163.206.70', 3, '', NULL, NULL),
(4969, '2025-04-21 22:58:00', '51.252.234.80', 1, '', NULL, NULL),
(4970, '2025-04-21 23:00:00', '34.42.62.102', 1, '', NULL, NULL),
(4971, '2025-04-21 23:16:00', '40.84.221.230', 2, '', NULL, NULL),
(4972, '2025-05-30 12:58:00', '196.251.80.244', 6, '', NULL, NULL),
(4973, '2025-04-21 23:27:00', '35.90.214.221', 1, '', NULL, NULL),
(4974, '2025-05-28 17:20:00', '43.133.69.37', 4, '', NULL, NULL),
(4975, '2025-04-22 02:33:00', '198.235.24.197', 1, '', NULL, NULL),
(4976, '2025-04-22 02:57:00', '149.56.150.219', 4, '', NULL, NULL),
(4977, '2025-04-22 02:57:00', '149.56.160.213', 1, '', NULL, NULL),
(4978, '2025-04-22 03:08:00', '156.146.33.78', 2, '', NULL, NULL),
(4979, '2025-04-22 19:34:00', '15.206.92.78', 2, '', NULL, NULL),
(4980, '2025-04-22 04:58:00', '167.94.138.162', 1, '', NULL, NULL),
(4981, '2025-04-22 06:42:00', '2a03:2880:11ff:4d::', 1, '', NULL, NULL),
(4982, '2025-04-22 06:42:00', '2a03:2880:11ff:4f::', 1, '', NULL, NULL),
(4983, '2025-04-22 07:01:00', '212.118.53.218', 1, '', NULL, NULL),
(4984, '2025-04-22 07:08:00', '137.184.52.110', 1, '', NULL, NULL),
(4985, '2025-04-22 07:31:00', '170.106.147.63', 1, '', NULL, NULL),
(4986, '2025-04-22 09:22:00', '18.208.188.203', 2, '', NULL, NULL),
(4987, '2025-04-22 09:26:00', '43.130.111.40', 1, '', NULL, NULL),
(4988, '2025-04-22 10:12:00', '205.210.31.97', 1, '', NULL, NULL),
(4989, '2025-04-22 11:14:00', '185.44.77.49', 2, '', NULL, NULL),
(4990, '2025-04-22 11:49:00', '198.235.24.123', 1, '', NULL, NULL),
(4991, '2025-04-22 12:19:00', '161.248.56.25', 1, '', NULL, NULL),
(4992, '2025-05-18 20:23:00', '2001:4860:7:502::fc', 3, '', NULL, NULL),
(4993, '2025-04-22 12:28:00', '198.235.24.227', 1, '', NULL, NULL),
(4994, '2025-04-22 12:49:00', '52.156.77.152', 1, '', NULL, NULL),
(4995, '2025-04-22 12:49:00', '52.156.77.152', 1, '', NULL, NULL),
(4996, '2025-04-22 13:28:00', '2404:1c40:480:93aa:3586:c645:bb89:13dd', 4, '', NULL, NULL),
(4997, '2025-05-20 10:26:00', '2a03:2880:13ff:73::', 3, '', NULL, NULL),
(4998, '2025-04-22 14:35:00', '2a03:2880:27ff:71::', 1, '', NULL, NULL),
(4999, '2025-05-21 14:51:00', '2a03:2880:27ff:73::', 2, '', NULL, NULL),
(5000, '2025-04-22 16:07:00', '128.199.248.253', 2, '', NULL, NULL),
(5001, '2025-05-23 18:16:00', '43.131.36.84', 4, '', NULL, NULL),
(5002, '2025-05-04 14:56:00', '49.51.253.26', 2, '', NULL, NULL),
(5003, '2025-04-22 18:52:00', '152.42.128.37', 1, '', NULL, NULL),
(5004, '2025-04-22 18:56:00', '3.80.231.177', 1, '', NULL, NULL),
(5005, '2025-04-22 20:00:00', '64.225.66.11', 1, '', NULL, NULL),
(5006, '2025-05-20 08:02:00', '20.171.207.12', 2, '', NULL, NULL),
(5007, '2025-04-22 21:21:00', '92.60.40.207', 1, '', NULL, NULL),
(5008, '2025-04-22 22:12:00', '185.220.101.0', 1, '', NULL, NULL),
(5009, '2025-04-22 23:05:00', '198.235.24.65', 1, '', NULL, NULL),
(5010, '2025-04-23 00:04:00', '138.199.19.168', 2, '', NULL, NULL),
(5011, '2025-04-23 00:17:00', '192.3.207.218', 1, '', NULL, NULL),
(5012, '2025-04-28 14:06:00', '80.85.246.140', 2, '', NULL, NULL),
(5013, '2025-05-15 18:38:00', '182.40.104.255', 4, '', NULL, NULL),
(5014, '2025-04-23 03:45:00', '143.244.57.90', 2, '', NULL, NULL),
(5015, '2025-04-23 05:13:00', '2a03:2880:30ff:7::', 1, '', NULL, NULL),
(5016, '2025-04-23 08:09:00', '43.157.149.188', 1, '', NULL, NULL),
(5017, '2025-04-23 12:00:00', '2a03:2880:f800:19::', 1, '', NULL, NULL),
(5018, '2025-04-23 12:04:00', '3.1.25.92', 1, '', NULL, NULL),
(5019, '2025-04-23 14:04:00', '170.106.65.93', 1, '', NULL, NULL),
(5020, '2025-04-23 14:48:00', '2a03:2880:32ff:6::', 1, '', NULL, NULL),
(5021, '2025-04-23 14:48:00', '2a03:2880:32ff:7::', 1, '', NULL, NULL),
(5022, '2025-05-24 16:12:00', '43.130.57.46', 2, '', NULL, NULL),
(5023, '2025-04-23 15:43:00', '137.220.141.173', 3, '', NULL, NULL),
(5024, '2025-04-23 16:48:00', '165.154.227.201', 1, '', NULL, NULL),
(5025, '2025-04-23 18:08:00', '34.202.161.136', 2, '', NULL, NULL),
(5026, '2025-04-23 18:10:00', '138.99.38.70', 1, '', NULL, NULL),
(5027, '2025-04-23 18:22:00', '107.174.244.108', 1, '', NULL, NULL),
(5028, '2025-04-25 09:29:00', '107.151.215.222', 4, '', NULL, NULL),
(5029, '2025-05-01 03:46:00', '43.157.38.228', 2, '', NULL, NULL),
(5030, '2025-04-23 21:33:00', '2a00:5400:e138:209:5c15:b38e:765c:2305', 1, '', NULL, NULL),
(5031, '2025-04-23 21:34:00', '74.125.210.32', 1, '', NULL, NULL),
(5032, '2025-04-23 21:34:00', '74.125.210.39', 1, '', NULL, NULL),
(5033, '2025-04-24 04:17:00', '44.201.51.125', 3, '', NULL, NULL),
(5034, '2025-04-26 14:13:00', '43.246.202.148', 16, '', NULL, NULL),
(5035, '2025-04-23 22:24:00', '2a03:2880:ff:1::', 1, '', NULL, NULL),
(5036, '2025-04-23 22:24:00', '2a03:2880:ff:4::', 1, '', NULL, NULL),
(5037, '2025-04-23 23:48:00', '3.238.104.250', 1, '', NULL, NULL),
(5038, '2025-05-01 02:26:00', '52.169.150.55', 3, '', NULL, NULL),
(5039, '2025-05-06 11:34:00', '57.154.175.12', 2, '', NULL, NULL),
(5040, '2025-04-24 02:31:00', '165.154.227.189', 1, '', NULL, NULL),
(5041, '2025-04-24 02:50:00', '2001:41d0:203:5198::1', 1, '', NULL, NULL),
(5042, '2025-04-24 03:11:00', '199.244.88.223', 1, '', NULL, NULL),
(5043, '2025-04-24 04:50:00', '165.154.227.234', 1, '', NULL, NULL),
(5044, '2025-04-24 06:06:00', '165.154.226.145', 1, '', NULL, NULL),
(5045, '2025-04-27 15:05:00', '2a03:2880:f800:10::', 2, '', NULL, NULL),
(5046, '2025-04-24 06:45:00', '138.197.142.2', 1, '', NULL, NULL),
(5047, '2025-04-26 22:33:00', '196.251.72.127', 3, '', NULL, NULL),
(5048, '2025-04-24 07:08:00', '45.148.10.169', 1, '', NULL, NULL),
(5049, '2025-04-24 09:17:00', '2001:4860:7:50c::fd', 1, '', NULL, NULL),
(5050, '2025-05-08 08:15:00', '179.209.47.238', 7, '', NULL, NULL),
(5051, '2025-04-24 10:35:00', '16.16.91.249', 1, '', NULL, NULL),
(5052, '2025-04-24 10:42:00', '139.59.132.8', 2, '', NULL, NULL),
(5053, '2025-04-24 10:42:00', '64.23.218.208', 2, '', NULL, NULL),
(5054, '2025-04-24 10:42:00', '2a03:b0c0:3:d0::fe3:3001', 2, '', NULL, NULL),
(5055, '2025-04-24 10:42:00', '154.28.229.82', 2, '', NULL, NULL),
(5056, '2025-04-24 10:42:00', '104.164.173.27', 1, '', NULL, NULL),
(5057, '2025-05-13 19:51:00', '43.166.245.120', 3, '', NULL, NULL),
(5058, '2025-04-24 11:16:00', '113.21.231.62', 1, '', NULL, NULL),
(5059, '2025-04-24 11:42:00', '34.116.247.224', 3, '', NULL, NULL),
(5060, '2025-04-24 11:51:00', '154.28.229.70', 1, '', NULL, NULL),
(5061, '2025-04-24 11:52:00', '154.28.229.88', 2, '', NULL, NULL),
(5062, '2025-04-24 19:55:00', '51.15.9.50', 3, '', NULL, NULL),
(5063, '2025-04-24 12:03:00', '104.248.140.14', 1, '', NULL, NULL),
(5064, '2025-05-25 23:30:00', '40.116.73.214', 3, '', NULL, NULL),
(5065, '2025-05-01 23:49:00', '34.91.100.7', 2, '', NULL, NULL),
(5066, '2025-04-24 15:36:00', '34.69.146.110', 1, '', NULL, NULL),
(5067, '2025-05-31 15:35:00', '43.159.136.201', 3, '', NULL, NULL),
(5068, '2025-05-08 01:36:00', '91.201.115.242', 2, '', NULL, NULL),
(5069, '2025-04-24 16:43:00', '205.169.39.16', 1, '', NULL, NULL),
(5070, '2025-04-24 17:36:00', '43.135.144.81', 1, '', NULL, NULL),
(5071, '2025-04-24 18:15:00', '2400:c600:338f:2a79:1:0:d23b:ff72', 1, '', NULL, NULL),
(5072, '2025-04-24 19:44:00', '152.42.255.153', 2, '', NULL, NULL),
(5073, '2025-04-24 21:02:00', '204.93.149.189', 1, '', NULL, NULL),
(5074, '2025-04-24 21:15:00', '2400:c600:5302:5df7::1', 1, '', NULL, NULL),
(5075, '2025-04-29 23:19:00', '170.106.180.153', 2, '', NULL, NULL),
(5076, '2025-04-24 23:42:00', '198.44.191.64', 2, '', NULL, NULL),
(5077, '2025-04-25 01:38:00', '52.159.249.98', 1, '', NULL, NULL),
(5078, '2025-04-25 01:38:00', '52.159.249.105', 1, '', NULL, NULL),
(5079, '2025-04-25 01:47:00', '205.210.31.249', 1, '', NULL, NULL),
(5080, '2025-04-25 02:47:00', '2a03:2880:f800:11::', 1, '', NULL, NULL),
(5081, '2025-05-25 20:25:00', '182.42.110.255', 3, '', NULL, NULL),
(5082, '2025-04-25 03:21:00', '205.169.39.102', 2, '', NULL, NULL),
(5083, '2025-04-25 10:55:00', '196.251.86.211', 4, '', NULL, NULL),
(5084, '2025-06-01 22:23:00', '49.51.253.83', 2, '', NULL, NULL),
(5085, '2025-05-29 11:29:00', '122.51.104.231', 6, '', NULL, NULL),
(5086, '2025-04-25 06:21:00', '43.130.12.43', 1, '', NULL, NULL),
(5087, '2025-04-25 06:47:00', '13.201.57.103', 1, '', NULL, NULL),
(5088, '2025-04-25 08:54:00', '205.169.39.58', 1, '', NULL, NULL),
(5089, '2025-05-18 00:24:00', '42.83.147.55', 3, '', NULL, NULL),
(5090, '2025-04-25 10:46:00', '2a03:2880:22ff:7::', 1, '', NULL, NULL),
(5091, '2025-04-25 10:46:00', '2a03:2880:22ff:6::', 1, '', NULL, NULL),
(5092, '2025-04-29 11:53:00', '92.255.57.39', 2, '', NULL, NULL),
(5093, '2025-05-27 10:56:00', '182.42.105.85', 2, '', NULL, NULL),
(5094, '2025-05-16 10:18:00', '2a03:2880:f800:a::', 3, '', NULL, NULL),
(5095, '2025-04-25 14:12:00', '199.45.154.158', 1, '', NULL, NULL),
(5096, '2025-04-25 15:17:00', '177.130.229.43', 1, '', NULL, NULL),
(5097, '2025-05-15 04:19:00', '2a03:2880:f800:1::', 3, '', NULL, NULL),
(5098, '2025-04-25 16:17:00', '44.202.224.73', 1, '', NULL, NULL),
(5099, '2025-04-25 19:18:00', '43.133.253.253', 1, '', NULL, NULL),
(5100, '2025-05-30 00:04:00', '212.34.146.152', 3, '', NULL, NULL),
(5101, '2025-05-12 18:45:00', '140.143.98.18', 4, '', NULL, NULL),
(5102, '2025-04-25 21:06:00', '2a03:2880:13ff:70::', 1, '', NULL, NULL),
(5103, '2025-05-20 10:26:00', '2a03:2880:13ff::', 2, '', NULL, NULL),
(5104, '2025-04-25 21:21:00', '176.126.103.148', 1, '', NULL, NULL),
(5105, '2025-04-25 21:58:00', '2605:6f00:1234:700:1::af', 1, '', NULL, NULL),
(5106, '2025-04-28 23:59:00', '132.232.203.74', 2, '', NULL, NULL),
(5107, '2025-04-26 00:43:00', '198.44.171.92', 2, '', NULL, NULL),
(5108, '2025-05-22 13:32:00', '146.70.194.228', 6, '', NULL, NULL),
(5109, '2025-04-26 01:04:00', '146.70.194.252', 2, '', NULL, NULL),
(5110, '2025-04-26 01:39:00', '157.55.39.52', 1, '', NULL, NULL),
(5111, '2025-05-20 00:08:00', '80.85.245.5', 2, '', NULL, NULL),
(5112, '2025-05-04 06:36:00', '43.157.82.252', 2, '', NULL, NULL),
(5113, '2025-05-10 08:21:00', '2001:19f0:9002:26c5:5400:5ff:fe62:6be6', 6, '', NULL, NULL),
(5114, '2025-04-26 06:08:00', '94.46.206.247', 1, '', NULL, NULL),
(5115, '2025-04-26 06:08:00', '82.29.233.49', 1, '', NULL, NULL),
(5116, '2025-04-26 06:18:00', '46.101.124.252', 1, '', NULL, NULL),
(5117, '2025-04-26 06:30:00', '43.135.130.202', 1, '', NULL, NULL),
(5118, '2025-04-26 07:03:00', '38.255.53.100', 2, '', NULL, NULL),
(5119, '2025-04-26 07:53:00', '158.69.112.192', 1, '', NULL, NULL),
(5120, '2025-04-29 15:27:00', '2001:4860:7:502::f5', 2, '', NULL, NULL),
(5121, '2025-04-26 10:34:00', '167.99.102.248', 1, '', NULL, NULL),
(5122, '2025-04-26 10:36:00', '205.210.31.21', 1, '', NULL, NULL),
(5123, '2025-04-26 12:00:00', '192.36.109.128', 1, '', NULL, NULL),
(5124, '2025-05-31 01:03:00', '121.4.97.180', 3, '', NULL, NULL),
(5125, '2025-04-26 12:57:00', '196.251.86.164', 1, '', NULL, NULL),
(5126, '2025-05-02 16:44:00', '94.102.55.18', 2, '', NULL, NULL),
(5127, '2025-04-26 15:32:00', '43.135.133.241', 1, '', NULL, NULL),
(5128, '2025-04-26 15:56:00', '104.152.52.228', 1, '', NULL, NULL),
(5129, '2025-04-26 15:56:00', '104.152.52.157', 1, '', NULL, NULL),
(5130, '2025-04-26 15:59:00', '35.181.170.229', 1, '', NULL, NULL),
(5131, '2025-04-26 16:04:00', '20.161.75.221', 1, '', NULL, NULL),
(5132, '2025-04-26 16:12:00', '20.171.207.84', 1, '', NULL, NULL),
(5133, '2025-04-26 16:15:00', '43.156.202.34', 1, '', NULL, NULL),
(5134, '2025-05-28 09:35:00', '106.227.49.113', 3, '', NULL, NULL),
(5135, '2025-04-26 16:30:00', '170.106.193.108', 1, '', NULL, NULL),
(5136, '2025-04-26 17:01:00', '40.77.202.185', 1, '', NULL, NULL),
(5137, '2025-04-26 17:31:00', '2a03:2880:13ff:4::', 1, '', NULL, NULL),
(5138, '2025-04-26 17:31:00', '2a03:2880:13ff:7::', 1, '', NULL, NULL),
(5139, '2025-04-26 18:26:00', '103.230.107.7', 1, '', NULL, NULL),
(5140, '2025-04-26 18:26:00', '64.233.173.228', 1, '', NULL, NULL),
(5141, '2025-04-26 18:26:00', '64.233.173.226', 1, '', NULL, NULL),
(5142, '2025-04-26 19:30:00', '2001:4860:7:405::e5', 1, '', NULL, NULL),
(5143, '2025-05-04 23:37:00', '2001:4860:7:402::f8', 2, '', NULL, NULL),
(5144, '2025-05-20 12:03:00', '2a02:247a:26d:1000::1', 2, '', NULL, NULL),
(5145, '2025-05-08 07:31:00', '49.232.151.112', 2, '', NULL, NULL),
(5146, '2025-04-26 23:15:00', '2600:1f18:66cd:1a50:1b61:ae06:c081:5717', 1, '', NULL, NULL),
(5147, '2025-05-31 19:24:00', '2a03:2880:f800:3::', 2, '', NULL, NULL),
(5148, '2025-05-23 20:16:00', '2a03:2880:f800:b::', 2, '', NULL, NULL),
(5149, '2025-04-27 02:30:00', '2a01:4f8:221:1d3::2', 1, '', NULL, NULL),
(5150, '2025-04-27 02:44:00', '18.223.162.67', 2, '', NULL, NULL),
(5151, '2025-04-27 05:08:00', '5.135.58.206', 1, '', NULL, NULL),
(5152, '2025-04-27 05:16:00', '91.196.152.86', 1, '', NULL, NULL),
(5153, '2025-04-27 09:00:00', '170.106.179.68', 1, '', NULL, NULL),
(5154, '2025-04-27 10:56:00', '43.128.156.124', 1, '', NULL, NULL),
(5155, '2025-05-30 06:16:00', '82.156.68.74', 3, '', NULL, NULL),
(5156, '2025-04-27 13:22:00', '54.214.215.203', 1, '', NULL, NULL),
(5157, '2025-05-06 11:34:00', '57.154.175.10', 2, '', NULL, NULL),
(5158, '2025-04-28 10:38:00', '107.151.209.215', 4, '', NULL, NULL),
(5159, '2025-05-06 02:27:00', '2a03:2880:f800:c::', 2, '', NULL, NULL),
(5160, '2025-05-22 11:36:00', '54.213.240.218', 3, '', NULL, NULL),
(5161, '2025-04-27 16:31:00', '178.32.72.219', 1, '', NULL, NULL),
(5162, '2025-04-27 18:03:00', '51.254.49.96', 1, '', NULL, NULL),
(5163, '2025-04-27 18:16:00', '35.163.53.217', 1, '', NULL, NULL),
(5164, '2025-05-27 07:46:00', '132.232.165.4', 3, '', NULL, NULL),
(5165, '2025-05-25 19:42:00', '43.159.149.56', 3, '', NULL, NULL),
(5166, '2025-04-29 05:37:00', '2001:4860:7:502::ef', 2, '', NULL, NULL),
(5167, '2025-04-27 22:01:00', '104.152.52.222', 1, '', NULL, NULL),
(5168, '2025-04-28 00:26:00', '51.158.110.65', 1, '', NULL, NULL),
(5169, '2025-04-28 01:05:00', '44.200.60.207', 1, '', NULL, NULL),
(5170, '2025-04-28 01:45:00', '2001:4c88:0:6b::100', 1, '', NULL, NULL),
(5171, '2025-05-23 20:30:00', '94.103.93.19', 3, '', NULL, NULL),
(5172, '2025-04-28 03:25:00', '43.166.246.180', 1, '', NULL, NULL),
(5173, '2025-04-28 03:40:00', '45.84.107.76', 1, '', NULL, NULL),
(5174, '2025-04-28 03:40:00', '51.15.59.15', 1, '', NULL, NULL),
(5175, '2025-05-21 07:18:00', '118.195.165.218', 5, '', NULL, NULL),
(5176, '2025-05-25 07:27:00', '110.40.186.63', 5, '', NULL, NULL),
(5177, '2025-04-28 07:51:00', '164.90.207.230', 1, '', NULL, NULL),
(5178, '2025-04-28 13:52:00', '106.75.101.188', 1, '', NULL, NULL),
(5179, '2025-04-28 14:04:00', '205.169.39.47', 1, '', NULL, NULL),
(5180, '2025-05-21 11:00:00', '43.159.152.184', 3, '', NULL, NULL),
(5181, '2025-04-28 17:22:00', '165.154.227.243', 1, '', NULL, NULL),
(5182, '2025-04-28 20:59:00', '23.82.110.106', 1, '', NULL, NULL),
(5183, '2025-04-28 21:43:00', '2001:4860:7:40f::fe', 1, '', NULL, NULL),
(5184, '2025-04-28 22:53:00', '104.152.52.62', 1, '', NULL, NULL),
(5185, '2025-04-28 22:53:00', '104.152.52.112', 1, '', NULL, NULL),
(5186, '2025-05-08 00:57:00', '2a03:2880:f800:17::', 2, '', NULL, NULL),
(5187, '2025-04-28 23:53:00', '185.199.236.107', 1, '', NULL, NULL),
(5188, '2025-04-29 00:02:00', '43.159.135.203', 1, '', NULL, NULL),
(5189, '2025-04-29 00:38:00', '107.151.248.161', 2, '', NULL, NULL),
(5190, '2025-05-26 22:11:00', '182.42.111.213', 5, '', NULL, NULL),
(5191, '2025-05-08 05:00:00', '2a03:2880:22ff:1::', 2, '', NULL, NULL),
(5192, '2025-05-29 13:22:00', '2a03:2880:22ff:2::', 2, '', NULL, NULL),
(5193, '2025-05-29 20:38:00', '43.130.37.243', 2, '', NULL, NULL),
(5194, '2025-05-04 09:32:00', '20.171.207.237', 2, '', NULL, NULL),
(5195, '2025-04-29 08:37:00', '128.203.97.80', 1, '', NULL, NULL),
(5196, '2025-05-08 17:37:00', '2001:4860:7:802::ff', 3, '', NULL, NULL),
(5197, '2025-04-29 09:44:00', '2001:4860:7:802::f8', 1, '', NULL, NULL),
(5198, '2025-04-29 13:23:00', '17.241.227.151', 1, '', NULL, NULL),
(5199, '2025-04-29 13:40:00', '43.130.40.120', 1, '', NULL, NULL),
(5200, '2025-05-07 00:04:00', '2001:4860:7:802::f0', 2, '', NULL, NULL),
(5201, '2025-04-29 15:03:00', '107.151.222.75', 2, '', NULL, NULL),
(5202, '2025-04-29 16:02:00', '205.210.31.77', 1, '', NULL, NULL),
(5203, '2025-04-29 16:29:00', '123.6.49.12', 1, '', NULL, NULL),
(5204, '2025-04-29 16:55:00', '37.139.53.253', 1, '', NULL, NULL),
(5205, '2025-05-13 03:09:00', '91.84.110.151', 2, '', NULL, NULL),
(5206, '2025-05-31 13:20:00', '94.191.43.82', 5, '', NULL, NULL),
(5207, '2025-04-29 20:34:00', '149.57.180.117', 1, '', NULL, NULL),
(5208, '2025-05-18 01:55:00', '2a03:2880:f800:2::', 4, '', NULL, NULL),
(5209, '2025-04-29 22:02:00', '2001:4860:7:628::fa', 1, '', NULL, NULL),
(5210, '2025-04-29 22:05:00', '170.106.180.246', 1, '', NULL, NULL),
(5211, '2025-05-05 01:43:00', '195.2.81.171', 2, '', NULL, NULL),
(5212, '2025-04-30 23:43:00', '212.102.36.233', 2, '', NULL, NULL),
(5213, '2025-04-30 00:37:00', '213.180.203.222', 1, '', NULL, NULL),
(5214, '2025-05-19 14:27:00', '2a03:2880:27ff:6::', 2, '', NULL, NULL),
(5215, '2025-04-30 00:49:00', '42.118.118.151', 1, '', NULL, NULL),
(5216, '2025-04-30 02:04:00', '152.42.214.43', 2, '', NULL, NULL),
(5217, '2025-04-30 06:49:00', '143.198.51.251', 1, '', NULL, NULL),
(5218, '2025-04-30 06:55:00', '170.106.140.110', 1, '', NULL, NULL),
(5219, '2025-05-21 13:21:00', '170.106.192.208', 2, '', NULL, NULL),
(5220, '2025-05-28 15:44:00', '2001:4860:7:802::fc', 4, '', NULL, NULL),
(5221, '2025-04-30 09:35:00', '198.13.50.180', 2, '', NULL, NULL),
(5222, '2025-05-28 11:54:00', '54.187.174.221', 2, '', NULL, NULL),
(5223, '2025-04-30 13:00:00', '54.187.174.221', 1, '', NULL, NULL),
(5224, '2025-04-30 13:00:00', '85.94.241.126', 1, '', NULL, NULL),
(5225, '2025-04-30 13:00:00', '94.252.74.10', 1, '', NULL, NULL),
(5226, '2025-04-30 13:23:00', '2a03:2880:27ff:74::', 1, '', NULL, NULL),
(5227, '2025-04-30 13:33:00', '185.147.125.18', 1, '', NULL, NULL),
(5228, '2025-06-01 10:27:00', '35.90.228.31', 3, '', NULL, NULL),
(5229, '2025-05-01 06:50:00', '34.227.24.6', 2, '', NULL, NULL),
(5230, '2025-05-31 16:25:00', '43.159.143.139', 2, '', NULL, NULL),
(5231, '2025-05-20 11:51:00', '2a03:2880:f800:1c::', 3, '', NULL, NULL),
(5232, '2025-04-30 16:42:00', '167.94.145.102', 1, '', NULL, NULL),
(5233, '2025-05-06 11:58:00', '107.151.214.254', 4, '', NULL, NULL),
(5234, '2025-05-31 04:04:00', '129.28.14.231', 4, '', NULL, NULL),
(5235, '2025-05-08 16:55:00', '107.151.214.122', 6, '', NULL, NULL),
(5236, '2025-04-30 18:44:00', '91.84.111.136', 1, '', NULL, NULL),
(5237, '2025-05-28 21:01:00', '2607:a400:5:81::6', 2, '', NULL, NULL),
(5238, '2025-04-30 19:59:00', '2607:a400:5:81::4', 1, '', NULL, NULL),
(5239, '2025-04-30 20:09:00', '76.31.135.242', 1, '', NULL, NULL),
(5240, '2025-04-30 20:09:00', '204.111.239.20', 1, '', NULL, NULL),
(5241, '2025-05-21 22:05:00', '34.212.29.164', 3, '', NULL, NULL),
(5242, '2025-04-30 20:20:00', '35.90.163.185', 2, '', NULL, NULL),
(5243, '2025-04-30 21:39:00', '192.121.146.24', 1, '', NULL, NULL),
(5244, '2025-04-30 22:08:00', '103.124.226.60', 1, '', NULL, NULL),
(5245, '2025-04-30 22:17:00', '103.124.226.61', 1, '', NULL, NULL),
(5246, '2025-05-21 08:59:00', '2001:4860:7:402::f5', 2, '', NULL, NULL),
(5247, '2025-04-30 23:57:00', '52.230.163.40', 1, '', NULL, NULL),
(5248, '2025-05-01 01:36:00', '103.30.188.234', 1, '', NULL, NULL),
(5249, '2025-05-01 02:16:00', '44.222.238.230', 1, '', NULL, NULL),
(5250, '2025-05-01 02:39:00', '185.183.157.214', 1, '', NULL, NULL),
(5251, '2025-05-01 03:15:00', '45.156.129.81', 1, '', NULL, NULL),
(5252, '2025-05-01 03:15:00', '45.156.129.80', 1, '', NULL, NULL),
(5253, '2025-05-01 03:47:00', '13.83.167.140', 1, '', NULL, NULL),
(5254, '2025-05-01 04:10:00', '43.130.16.212', 1, '', NULL, NULL),
(5255, '2025-05-24 21:57:00', '101.42.117.179', 7, '', NULL, NULL),
(5256, '2025-05-01 06:30:00', '45.84.107.17', 1, '', NULL, NULL),
(5257, '2025-05-01 06:30:00', '185.220.101.34', 1, '', NULL, NULL),
(5258, '2025-05-01 06:53:00', '40.84.52.106', 1, '', NULL, NULL),
(5259, '2025-05-01 09:09:00', '54.255.176.10', 2, '', NULL, NULL),
(5260, '2025-05-29 12:09:00', '35.165.215.140', 2, '', NULL, NULL),
(5261, '2025-05-01 12:39:00', '196.251.87.240', 1, '', NULL, NULL),
(5262, '2025-05-01 13:34:00', '94.205.204.15', 2, '', NULL, NULL),
(5263, '2025-05-01 13:57:00', '40.84.221.229', 1, '', NULL, NULL),
(5264, '2025-05-01 14:29:00', '157.245.80.149', 1, '', NULL, NULL),
(5265, '2025-05-04 10:56:00', '196.251.71.7', 2, '', NULL, NULL);
INSERT INTO `visitors` (`id`, `date`, `ip`, `hits`, `access_device`, `ip_address`, `visit_time`) VALUES
(5266, '2025-05-01 17:09:00', '92.118.90.165', 1, '', NULL, NULL),
(5267, '2025-05-31 01:25:00', '43.130.3.120', 3, '', NULL, NULL),
(5268, '2025-05-26 12:27:00', '124.222.142.44', 8, '', NULL, NULL),
(5269, '2025-05-01 19:35:00', '52.13.106.131', 1, '', NULL, NULL),
(5270, '2025-05-10 12:36:00', '34.222.213.190', 2, '', NULL, NULL),
(5271, '2025-05-01 19:42:00', '123.6.49.47', 1, '', NULL, NULL),
(5272, '2025-05-01 20:22:00', '8.137.19.118', 1, '', NULL, NULL),
(5273, '2025-05-01 21:22:00', '138.199.19.180', 2, '', NULL, NULL),
(5274, '2025-05-01 22:01:00', '49.0.237.214', 1, '', NULL, NULL),
(5275, '2025-05-01 22:01:00', '202.170.91.69', 1, '', NULL, NULL),
(5276, '2025-05-01 23:09:00', '205.169.39.49', 1, '', NULL, NULL),
(5277, '2025-05-01 23:12:00', '205.169.39.14', 1, '', NULL, NULL),
(5278, '2025-05-01 23:49:00', '34.147.91.161', 1, '', NULL, NULL),
(5279, '2025-05-28 06:47:00', '2a03:2880:f800:4::', 3, '', NULL, NULL),
(5280, '2025-05-27 02:22:00', '49.51.243.95', 2, '', NULL, NULL),
(5281, '2025-05-02 01:12:00', '2a03:2880:f800:5::', 1, '', NULL, NULL),
(5282, '2025-05-02 03:11:00', '170.106.35.187', 1, '', NULL, NULL),
(5283, '2025-05-02 03:47:00', '43.130.71.237', 1, '', NULL, NULL),
(5284, '2025-05-02 18:28:00', '80.85.245.250', 2, '', NULL, NULL),
(5285, '2025-05-02 05:27:00', '3.227.1.95', 1, '', NULL, NULL),
(5286, '2025-05-02 07:15:00', '192.42.116.192', 1, '', NULL, NULL),
(5287, '2025-05-02 07:47:00', '107.151.220.203', 2, '', NULL, NULL),
(5288, '2025-05-14 20:09:00', '2a0a:3840:1337:125:0:b9c1:7d68:1337', 2, '', NULL, NULL),
(5289, '2025-05-02 08:28:00', '157.10.242.57', 1, '', NULL, NULL),
(5290, '2025-05-02 08:42:00', '157.10.242.56', 1, '', NULL, NULL),
(5291, '2025-05-02 08:44:00', '165.227.115.135', 1, '', NULL, NULL),
(5292, '2025-05-02 09:18:00', '157.245.13.166', 1, '', NULL, NULL),
(5293, '2025-05-02 09:55:00', '149.18.51.67', 1, '', NULL, NULL),
(5294, '2025-05-02 10:40:00', '64.31.3.157', 1, '', NULL, NULL),
(5295, '2025-05-02 11:21:00', '54.80.87.37', 1, '', NULL, NULL),
(5296, '2025-05-02 11:43:00', '43.153.204.189', 1, '', NULL, NULL),
(5297, '2025-05-10 13:06:00', '52.190.190.20', 2, '', NULL, NULL),
(5298, '2025-05-02 13:32:00', '2a03:2880:3ff:5::', 1, '', NULL, NULL),
(5299, '2025-05-02 13:32:00', '2a03:2880:3ff:72::', 1, '', NULL, NULL),
(5300, '2025-05-02 15:31:00', '198.235.24.78', 1, '', NULL, NULL),
(5301, '2025-05-02 15:32:00', '196.251.73.68', 2, '', NULL, NULL),
(5302, '2025-05-02 15:50:00', '193.176.23.38', 1, '', NULL, NULL),
(5303, '2025-05-02 15:59:00', '191.102.179.24', 1, '', NULL, NULL),
(5304, '2025-05-02 15:59:00', '170.247.221.98', 1, '', NULL, NULL),
(5305, '2025-05-02 17:19:00', '182.44.9.147', 1, '', NULL, NULL),
(5306, '2025-05-02 17:28:00', '80.85.246.217', 1, '', NULL, NULL),
(5307, '2025-05-17 19:55:00', '43.153.79.218', 2, '', NULL, NULL),
(5308, '2025-05-02 20:13:00', '196.251.85.138', 1, '', NULL, NULL),
(5309, '2025-05-03 01:10:00', '80.85.247.231', 2, '', NULL, NULL),
(5310, '2025-05-02 21:28:00', '66.249.69.139', 1, '', NULL, NULL),
(5311, '2025-05-02 21:37:00', '54.173.10.72', 1, '', NULL, NULL),
(5312, '2025-05-02 22:34:00', '2001:4860:7:c02::f0', 1, '', NULL, NULL),
(5313, '2025-05-02 22:34:00', '2001:4860:7:802::e3', 1, '', NULL, NULL),
(5314, '2025-05-03 01:13:00', '205.210.31.217', 1, '', NULL, NULL),
(5315, '2025-05-03 03:25:00', '43.133.14.237', 1, '', NULL, NULL),
(5316, '2025-05-03 06:44:00', '195.20.18.224', 1, '', NULL, NULL),
(5317, '2025-05-23 17:26:00', '2001:19f0:9000:2f15:5400:5ff:fe46:bcd1', 8, '', NULL, NULL),
(5318, '2025-05-03 07:07:00', '184.174.24.22', 1, '', NULL, NULL),
(5319, '2025-05-03 07:07:00', '150.107.224.38', 1, '', NULL, NULL),
(5320, '2025-05-03 07:44:00', '84.246.85.11', 3, '', NULL, NULL),
(5321, '2025-05-17 09:14:00', '93.159.230.85', 2, '', NULL, NULL),
(5322, '2025-05-05 11:49:00', '66.249.69.141', 2, '', NULL, NULL),
(5323, '2025-05-03 10:09:00', '43.157.168.43', 1, '', NULL, NULL),
(5324, '2025-05-03 10:39:00', '103.145.211.25', 2, '', NULL, NULL),
(5325, '2025-05-13 04:58:00', '43.133.91.48', 2, '', NULL, NULL),
(5326, '2025-05-03 16:37:00', '123.6.49.15', 1, '', NULL, NULL),
(5327, '2025-05-03 16:53:00', '43.153.122.30', 1, '', NULL, NULL),
(5328, '2025-05-03 21:11:00', '52.169.105.188', 1, '', NULL, NULL),
(5329, '2025-05-03 21:27:00', '104.152.52.165', 1, '', NULL, NULL),
(5330, '2025-05-03 21:27:00', '104.152.52.220', 1, '', NULL, NULL),
(5331, '2025-05-03 22:15:00', '172.178.140.152', 1, '', NULL, NULL),
(5332, '2025-05-23 08:12:00', '94.103.87.196', 3, '', NULL, NULL),
(5333, '2025-05-03 22:52:00', '5.62.47.198', 1, '', NULL, NULL),
(5334, '2025-05-03 23:10:00', '2001:4860:7:802::ee', 1, '', NULL, NULL),
(5335, '2025-05-26 15:32:00', '170.106.84.136', 2, '', NULL, NULL),
(5336, '2025-05-18 02:50:00', '54.212.22.174', 2, '', NULL, NULL),
(5337, '2025-05-04 00:06:00', '35.88.248.156', 1, '', NULL, NULL),
(5338, '2025-05-04 01:52:00', '2a06:98c0:360b:37b2:d9d4:79f3:3eb5:b105', 15, '', NULL, NULL),
(5339, '2025-05-04 01:52:00', '172.70.18.169', 11, '', NULL, NULL),
(5340, '2025-05-04 02:20:00', '54.184.224.101', 1, '', NULL, NULL),
(5341, '2025-05-04 02:55:00', '204.8.96.186', 1, '', NULL, NULL),
(5342, '2025-05-04 02:55:00', '185.220.101.106', 1, '', NULL, NULL),
(5343, '2025-05-05 03:03:00', '195.2.81.242', 2, '', NULL, NULL),
(5344, '2025-05-04 06:20:00', '51.44.209.163', 1, '', NULL, NULL),
(5345, '2025-05-04 06:28:00', '2001:4860:7:802::e8', 1, '', NULL, NULL),
(5346, '2025-05-04 07:11:00', '174.138.13.195', 1, '', NULL, NULL),
(5347, '2025-05-24 17:11:00', '2a03:2880:f800:d::', 2, '', NULL, NULL),
(5348, '2025-05-27 17:23:00', '2a03:2880:f800:18::', 3, '', NULL, NULL),
(5349, '2025-05-04 07:57:00', '49.51.183.220', 1, '', NULL, NULL),
(5350, '2025-05-15 15:28:00', '195.26.225.209', 2, '', NULL, NULL),
(5351, '2025-05-04 09:59:00', '205.210.31.170', 1, '', NULL, NULL),
(5352, '2025-05-30 06:14:00', '212.34.132.22', 2, '', NULL, NULL),
(5353, '2025-05-25 15:37:00', '89.110.80.171', 2, '', NULL, NULL),
(5354, '2025-05-04 12:40:00', '3.145.38.164', 1, '', NULL, NULL),
(5355, '2025-05-30 02:02:00', '43.155.195.141', 3, '', NULL, NULL),
(5356, '2025-05-04 14:07:00', '143.110.190.138', 1, '', NULL, NULL),
(5357, '2025-05-04 14:13:00', '34.77.51.36', 2, '', NULL, NULL),
(5358, '2025-05-04 14:13:00', '104.199.48.219', 2, '', NULL, NULL),
(5359, '2025-05-04 14:15:00', '35.205.172.103', 1, '', NULL, NULL),
(5360, '2025-05-04 14:16:00', '34.34.132.218', 1, '', NULL, NULL),
(5361, '2025-05-04 15:14:00', '192.42.116.180', 1, '', NULL, NULL),
(5362, '2025-05-04 15:24:00', '2001:4860:7:802::e4', 1, '', NULL, NULL),
(5363, '2025-05-23 00:06:00', '2a03:2880:12ff:71::', 2, '', NULL, NULL),
(5364, '2025-05-04 16:05:00', '2a03:2880:12ff:7::', 1, '', NULL, NULL),
(5365, '2025-05-06 01:01:00', '119.45.20.16', 2, '', NULL, NULL),
(5366, '2025-05-04 17:12:00', '34.66.149.150', 3, '', NULL, NULL),
(5367, '2025-05-13 23:10:00', '35.91.171.91', 2, '', NULL, NULL),
(5368, '2025-05-29 21:39:00', '2a02:c206:3015:2326::1', 2, '', NULL, NULL),
(5369, '2025-05-14 02:36:00', '212.34.154.131', 2, '', NULL, NULL),
(5370, '2025-05-04 19:56:00', '43.157.53.115', 1, '', NULL, NULL),
(5371, '2025-05-04 20:02:00', '52.255.111.89', 1, '', NULL, NULL),
(5372, '2025-05-05 09:20:00', '43.159.145.153', 2, '', NULL, NULL),
(5373, '2025-05-04 21:35:00', '2400:c600:3560:c93e:c899:d0ff:fe12:da', 1, '', NULL, NULL),
(5374, '2025-05-04 23:27:00', '196.251.70.205', 1, '', NULL, NULL),
(5375, '2025-05-05 02:21:00', '85.204.70.98', 2, '', NULL, NULL),
(5376, '2025-05-05 02:44:00', '198.235.24.23', 1, '', NULL, NULL),
(5377, '2025-05-05 02:47:00', '93.123.109.25', 3, '', NULL, NULL),
(5378, '2025-05-05 03:43:00', '43.130.14.245', 1, '', NULL, NULL),
(5379, '2025-05-28 22:42:00', '132.232.144.200', 7, '', NULL, NULL),
(5380, '2025-05-05 05:56:00', '69.64.55.89', 1, '', NULL, NULL),
(5381, '2025-05-07 03:31:00', '119.156.228.177', 4, '', NULL, NULL),
(5382, '2025-05-05 09:35:00', '18.116.24.137', 1, '', NULL, NULL),
(5383, '2025-05-05 09:59:00', '52.221.244.66', 2, '', NULL, NULL),
(5384, '2025-05-05 14:04:00', '35.166.166.14', 1, '', NULL, NULL),
(5385, '2025-05-05 14:07:00', '2a03:2880:31ff:8::', 2, '', NULL, NULL),
(5386, '2025-05-20 05:55:00', '162.14.210.15', 2, '', NULL, NULL),
(5387, '2025-05-17 11:40:00', '40.116.73.222', 2, '', NULL, NULL),
(5388, '2025-05-05 15:43:00', '40.116.73.210', 1, '', NULL, NULL),
(5389, '2025-05-05 16:05:00', '129.146.24.173', 1, '', NULL, NULL),
(5390, '2025-05-05 16:17:00', '2001:4860:7:802::f6', 1, '', NULL, NULL),
(5391, '2025-05-05 16:28:00', '2001:4860:7:c02::f2', 1, '', NULL, NULL),
(5392, '2025-05-05 16:29:00', '51.8.102.216', 1, '', NULL, NULL),
(5393, '2025-05-20 10:02:00', '150.109.230.210', 2, '', NULL, NULL),
(5394, '2025-05-05 18:49:00', '192.42.116.179', 1, '', NULL, NULL),
(5395, '2025-05-05 19:11:00', '37.208.128.208', 2, '', NULL, NULL),
(5396, '2025-05-31 16:25:00', '162.14.197.180', 3, '', NULL, NULL),
(5397, '2025-05-05 22:18:00', '103.106.119.169', 2, '', NULL, NULL),
(5398, '2025-05-05 22:36:00', '77.246.98.159', 1, '', NULL, NULL),
(5399, '2025-05-06 02:13:00', '93.123.109.124', 4, '', NULL, NULL),
(5400, '2025-05-06 05:39:00', '35.87.236.109', 1, '', NULL, NULL),
(5401, '2025-05-06 06:49:00', '198.235.24.108', 1, '', NULL, NULL),
(5402, '2025-05-27 20:50:00', '2001:4860:7:802::eb', 2, '', NULL, NULL),
(5403, '2025-05-10 08:03:00', '101.91.148.219', 2, '', NULL, NULL),
(5404, '2025-05-06 07:57:00', '134.209.244.100', 1, '', NULL, NULL),
(5405, '2025-05-30 13:22:00', '52.230.163.37', 3, '', NULL, NULL),
(5406, '2025-05-06 10:47:00', '51.44.223.191', 1, '', NULL, NULL),
(5407, '2025-05-06 10:53:00', '54.212.205.217', 1, '', NULL, NULL),
(5408, '2025-05-06 11:54:00', '51.8.102.203', 1, '', NULL, NULL),
(5409, '2025-05-06 12:26:00', '57.154.175.14', 1, '', NULL, NULL),
(5410, '2025-05-18 04:41:00', '43.166.238.12', 2, '', NULL, NULL),
(5411, '2025-05-23 16:49:00', '113.141.91.58', 2, '', NULL, NULL),
(5412, '2025-05-06 14:16:00', '170.106.11.6', 1, '', NULL, NULL),
(5413, '2025-05-31 04:33:00', '91.84.104.205', 2, '', NULL, NULL),
(5414, '2025-05-06 18:05:00', '23.98.186.189', 1, '', NULL, NULL),
(5415, '2025-05-06 18:24:00', '40.84.221.223', 1, '', NULL, NULL),
(5416, '2025-05-24 18:34:00', '118.195.153.213', 5, '', NULL, NULL),
(5417, '2025-05-06 21:48:00', '149.57.180.118', 2, '', NULL, NULL),
(5418, '2025-05-06 21:47:00', '185.241.208.191', 1, '', NULL, NULL),
(5419, '2025-05-06 22:58:00', '146.70.194.244', 2, '', NULL, NULL),
(5420, '2025-05-22 03:20:00', '199.244.88.226', 2, '', NULL, NULL),
(5421, '2025-05-31 10:40:00', '2001:4860:7:b02::f8', 2, '', NULL, NULL),
(5422, '2025-05-27 14:02:00', '52.255.111.85', 2, '', NULL, NULL),
(5423, '2025-05-06 23:50:00', '2001:4860:7:b02::f4', 1, '', NULL, NULL),
(5424, '2025-05-07 00:53:00', '93.158.90.29', 1, '', NULL, NULL),
(5425, '2025-05-07 01:54:00', '34.0.159.253', 1, '', NULL, NULL),
(5426, '2025-05-07 03:18:00', '192.104.34.34', 1, '', NULL, NULL),
(5427, '2025-05-07 04:34:00', '2a0e:d604:1:3e3::2', 1, '', NULL, NULL),
(5428, '2025-05-07 05:03:00', '5.133.192.88', 1, '', NULL, NULL),
(5429, '2025-05-07 05:16:00', '66.249.91.38', 1, '', NULL, NULL),
(5430, '2025-05-07 07:22:00', '2a03:2880:f800:7::', 1, '', NULL, NULL),
(5431, '2025-05-07 07:28:00', '43.153.54.138', 1, '', NULL, NULL),
(5432, '2025-05-07 07:46:00', '2a03:2880:11ff:46::', 1, '', NULL, NULL),
(5433, '2025-05-07 07:46:00', '2a03:2880:11ff:51::', 1, '', NULL, NULL),
(5434, '2025-05-07 10:58:00', '207.46.13.64', 1, '', NULL, NULL),
(5435, '2025-05-07 11:49:00', '196.251.81.69', 1, '', NULL, NULL),
(5436, '2025-05-14 00:25:00', '2001:4860:7:c02::f4', 2, '', NULL, NULL),
(5437, '2025-05-07 15:10:00', '143.244.57.120', 2, '', NULL, NULL),
(5438, '2025-05-07 15:24:00', '107.151.248.156', 2, '', NULL, NULL),
(5439, '2025-05-29 01:50:00', '203.2.64.59', 3, '', NULL, NULL),
(5440, '2025-05-07 15:53:00', '43.130.67.6', 1, '', NULL, NULL),
(5441, '2025-05-07 16:38:00', '27.115.124.45', 1, '', NULL, NULL),
(5442, '2025-05-07 16:56:00', '43.157.50.58', 1, '', NULL, NULL),
(5443, '2025-05-07 16:57:00', '175.30.48.100', 1, '', NULL, NULL),
(5444, '2025-05-07 19:08:00', '2607:f298:6:a014::8b2:a744', 1, '', NULL, NULL),
(5445, '2025-05-07 20:41:00', '52.47.104.238', 1, '', NULL, NULL),
(5446, '2025-05-21 20:42:00', '2001:4860:7:802::f4', 2, '', NULL, NULL),
(5447, '2025-05-07 21:06:00', '52.230.164.186', 1, '', NULL, NULL),
(5448, '2025-05-07 21:07:00', '2001:4860:7:c02::fd', 1, '', NULL, NULL),
(5449, '2025-05-07 21:32:00', '2a03:2880:31ff:53::', 1, '', NULL, NULL),
(5450, '2025-05-07 21:32:00', '2a03:2880:31ff:4::', 1, '', NULL, NULL),
(5451, '2025-05-27 23:41:00', '2001:4860:7:802::fa', 3, '', NULL, NULL),
(5452, '2025-05-07 21:50:00', '2400:c600:4722:1fde:4d0:a6ff:fef7:5827', 1, '', NULL, NULL),
(5453, '2025-05-07 22:38:00', '43.152.72.244', 1, '', NULL, NULL),
(5454, '2025-05-25 23:44:00', '124.221.245.78', 3, '', NULL, NULL),
(5455, '2025-05-08 02:04:00', '195.178.110.75', 2, '', NULL, NULL),
(5456, '2025-05-08 02:38:00', '2001:4860:7:228::fc', 1, '', NULL, NULL),
(5457, '2025-05-08 08:25:00', '15.236.131.123', 2, '', NULL, NULL),
(5458, '2025-05-08 05:02:00', '171.25.193.77', 1, '', NULL, NULL),
(5459, '2025-05-08 05:02:00', '185.220.101.68', 1, '', NULL, NULL),
(5460, '2025-05-08 07:41:00', '164.92.79.133', 1, '', NULL, NULL),
(5461, '2025-05-18 12:57:00', '18.237.35.241', 3, '', NULL, NULL),
(5462, '2025-05-31 09:37:00', '43.135.148.92', 2, '', NULL, NULL),
(5463, '2025-05-08 10:13:00', '64.227.157.20', 1, '', NULL, NULL),
(5464, '2025-05-08 13:43:00', '185.171.184.80', 1, '', NULL, NULL),
(5465, '2025-05-24 00:34:00', '2a03:2880:10ff:d::', 2, '', NULL, NULL),
(5466, '2025-05-08 14:52:00', '2a03:2880:10ff:1::', 1, '', NULL, NULL),
(5467, '2025-05-08 14:58:00', '20.161.75.220', 1, '', NULL, NULL),
(5468, '2025-05-28 09:54:00', '49.51.72.76', 3, '', NULL, NULL),
(5469, '2025-05-08 16:55:00', '66.249.69.68', 1, '', NULL, NULL),
(5470, '2025-05-08 18:33:00', '188.165.229.39', 1, '', NULL, NULL),
(5471, '2025-05-08 19:38:00', '185.220.101.55', 1, '', NULL, NULL),
(5472, '2025-05-08 19:53:00', '195.2.78.89', 1, '', NULL, NULL),
(5473, '2025-05-08 21:01:00', '44.236.60.222', 2, '', NULL, NULL),
(5474, '2025-05-08 21:37:00', '43.166.136.24', 1, '', NULL, NULL),
(5475, '2025-05-09 03:25:00', '212.34.135.52', 1, '', NULL, NULL),
(5476, '2025-05-23 18:32:00', '43.153.48.240', 2, '', NULL, NULL),
(5477, '2025-05-09 05:00:00', '66.249.66.68', 1, '', NULL, NULL),
(5478, '2025-05-09 05:41:00', '43.159.149.216', 1, '', NULL, NULL),
(5479, '2025-05-30 19:49:00', '212.118.43.65', 6, '', NULL, NULL),
(5480, '2025-05-29 07:34:00', '107.173.160.135', 2, '', NULL, NULL),
(5481, '2025-05-09 09:04:00', '45.84.178.7', 1, '', NULL, NULL),
(5482, '2025-05-23 19:11:00', '138.246.253.7', 3, '', NULL, NULL),
(5483, '2025-05-09 11:56:00', '34.213.41.144', 1, '', NULL, NULL),
(5484, '2025-05-09 12:05:00', '43.159.138.217', 1, '', NULL, NULL),
(5485, '2025-05-09 13:06:00', '162.62.132.25', 1, '', NULL, NULL),
(5486, '2025-05-09 17:01:00', '198.235.24.83', 1, '', NULL, NULL),
(5487, '2025-05-09 18:26:00', '43.159.139.164', 1, '', NULL, NULL),
(5488, '2025-05-14 23:25:00', '175.27.164.113', 2, '', NULL, NULL),
(5489, '2025-05-09 20:39:00', '45.156.128.79', 1, '', NULL, NULL),
(5490, '2025-05-09 20:39:00', '45.156.128.78', 1, '', NULL, NULL),
(5491, '2025-05-30 02:13:00', '91.246.41.166', 2, '', NULL, NULL),
(5492, '2025-05-09 21:59:00', '34.238.172.229', 2, '', NULL, NULL),
(5493, '2025-05-10 01:23:00', '185.227.146.134', 1, '', NULL, NULL),
(5494, '2025-05-10 01:37:00', '185.180.141.69', 1, '', NULL, NULL),
(5495, '2025-05-10 01:37:00', '185.180.141.67', 1, '', NULL, NULL),
(5496, '2025-05-30 12:24:00', '43.143.248.236', 4, '', NULL, NULL),
(5497, '2025-05-10 02:13:00', '43.153.123.4', 1, '', NULL, NULL),
(5498, '2025-05-10 05:27:00', '2a01:4f8:2190:15dc::2', 1, '', NULL, NULL),
(5499, '2025-05-10 05:41:00', '40.69.219.19', 2, '', NULL, NULL),
(5500, '2025-05-27 18:20:00', '194.50.16.252', 6, '', NULL, NULL),
(5501, '2025-05-10 08:12:00', '139.59.40.123', 1, '', NULL, NULL),
(5502, '2025-05-10 08:21:00', '23.26.53.87', 1, '', NULL, NULL),
(5503, '2025-05-10 08:21:00', '92.112.172.173', 1, '', NULL, NULL),
(5504, '2025-05-25 09:49:00', '43.130.91.95', 2, '', NULL, NULL),
(5505, '2025-05-10 10:46:00', '35.90.7.247', 1, '', NULL, NULL),
(5506, '2025-05-10 11:38:00', '185.247.137.35', 1, '', NULL, NULL),
(5507, '2025-05-10 13:46:00', '196.251.86.56', 1, '', NULL, NULL),
(5508, '2025-05-10 14:06:00', '147.185.132.78', 1, '', NULL, NULL),
(5509, '2025-05-10 14:39:00', '52.255.111.127', 1, '', NULL, NULL),
(5510, '2025-05-10 14:39:00', '52.255.111.117', 1, '', NULL, NULL),
(5511, '2025-05-10 14:42:00', '185.247.137.74', 1, '', NULL, NULL),
(5512, '2025-05-10 14:51:00', '49.51.47.100', 1, '', NULL, NULL),
(5513, '2025-05-10 14:52:00', '66.249.69.138', 1, '', NULL, NULL),
(5514, '2025-05-10 15:05:00', '52.230.163.38', 1, '', NULL, NULL),
(5515, '2025-05-10 15:05:00', '103.84.39.211', 1, '', NULL, NULL),
(5516, '2025-05-22 14:12:00', '34.217.90.210', 2, '', NULL, NULL),
(5517, '2025-05-10 16:12:00', '185.247.137.252', 1, '', NULL, NULL),
(5518, '2025-05-11 19:28:00', '93.123.109.26', 2, '', NULL, NULL),
(5519, '2025-05-12 08:01:00', '3.239.111.180', 1, '', NULL, NULL),
(5520, '2025-05-12 13:10:00', '72.14.199.73', 1, '', NULL, NULL),
(5521, '2025-05-12 13:15:00', '119.28.177.175', 1, '', NULL, NULL),
(5522, '2025-05-25 08:48:00', '40.84.221.233', 2, '', NULL, NULL),
(5523, '2025-05-12 15:10:00', '78.153.140.222', 2, '', NULL, NULL),
(5524, '2025-05-12 17:35:00', '37.111.203.209', 3, '', NULL, NULL),
(5525, '2025-06-02 00:06:00', '35.90.171.130', 2, '', NULL, NULL),
(5526, '2025-05-12 18:24:00', '87.236.176.181', 1, '', NULL, NULL),
(5527, '2025-05-23 02:50:00', '35.92.156.56', 2, '', NULL, NULL),
(5528, '2025-05-12 19:27:00', '87.236.176.234', 1, '', NULL, NULL),
(5529, '2025-05-16 23:21:00', '170.39.218.59', 2, '', NULL, NULL),
(5530, '2025-06-01 05:37:00', '2a03:2880:f800:15::', 3, '', NULL, NULL),
(5531, '2025-05-12 20:45:00', '43.153.10.13', 1, '', NULL, NULL),
(5532, '2025-05-12 22:06:00', '103.214.202.57', 1, '', NULL, NULL),
(5533, '2025-05-13 03:14:00', '43.157.250.180', 1, '', NULL, NULL),
(5534, '2025-05-13 03:54:00', '185.247.137.65', 1, '', NULL, NULL),
(5535, '2025-05-26 20:39:00', '43.135.186.135', 2, '', NULL, NULL),
(5536, '2025-05-13 05:19:00', '35.88.12.60', 1, '', NULL, NULL),
(5537, '2025-05-13 07:23:00', '185.247.137.5', 1, '', NULL, NULL),
(5538, '2025-05-18 06:38:00', '74.225.131.213', 6, '', NULL, NULL),
(5539, '2025-05-13 07:58:00', '58.145.187.216', 1, '', NULL, NULL),
(5540, '2025-05-22 08:03:00', '195.2.70.209', 2, '', NULL, NULL),
(5541, '2025-05-13 08:55:00', '58.145.184.229', 1, '', NULL, NULL),
(5542, '2025-06-01 17:19:00', '2a03:2880:27ff:3::', 2, '', NULL, NULL),
(5543, '2025-05-13 09:10:00', '52.23.249.221', 1, '', NULL, NULL),
(5544, '2025-05-13 09:54:00', '66.249.91.37', 1, '', NULL, NULL),
(5545, '2025-05-13 10:47:00', '147.185.132.243', 1, '', NULL, NULL),
(5546, '2025-05-22 00:30:00', '2001:4860:7:c02::fc', 2, '', NULL, NULL),
(5547, '2025-05-13 11:43:00', '43.130.34.74', 1, '', NULL, NULL),
(5548, '2025-05-13 11:52:00', '37.111.194.22', 2, '', NULL, NULL),
(5549, '2025-05-13 11:56:00', '43.130.47.33', 1, '', NULL, NULL),
(5550, '2025-05-13 12:29:00', '51.8.155.62', 1, '', NULL, NULL),
(5551, '2025-05-13 12:53:00', '170.106.73.216', 1, '', NULL, NULL),
(5552, '2025-05-13 13:53:00', '51.8.102.246', 1, '', NULL, NULL),
(5553, '2025-05-13 14:11:00', '40.116.73.208', 1, '', NULL, NULL),
(5554, '2025-05-13 16:07:00', '35.85.248.95', 1, '', NULL, NULL),
(5555, '2025-05-14 20:48:00', '52.169.86.213', 4, '', NULL, NULL),
(5556, '2025-05-13 16:40:00', '185.93.89.97', 1, '', NULL, NULL),
(5557, '2025-05-13 18:42:00', '2607:a400:5:81::3', 1, '', NULL, NULL),
(5558, '2025-05-28 21:01:00', '2607:a400:5:81::2', 2, '', NULL, NULL),
(5559, '2025-05-25 08:53:00', '43.159.132.207', 2, '', NULL, NULL),
(5560, '2025-05-13 19:13:00', '66.249.68.68', 1, '', NULL, NULL),
(5561, '2025-05-13 19:35:00', '2600:1900:0:3f02::500', 1, '', NULL, NULL),
(5562, '2025-05-13 19:38:00', '20.215.214.23', 1, '', NULL, NULL),
(5563, '2025-05-13 19:38:00', '20.215.214.28', 1, '', NULL, NULL),
(5564, '2025-05-13 19:49:00', '2a03:2880:13ff:5::', 1, '', NULL, NULL),
(5565, '2025-05-13 20:06:00', '2001:4860:7:c02::fa', 1, '', NULL, NULL),
(5566, '2025-05-14 00:30:00', '2001:4860:7:802::fb', 1, '', NULL, NULL),
(5567, '2025-05-14 02:48:00', '198.98.60.186', 1, '', NULL, NULL),
(5568, '2025-05-14 05:49:00', '185.117.225.204', 1, '', NULL, NULL),
(5569, '2025-05-24 17:05:00', '2a03:2880:f800:8::', 2, '', NULL, NULL),
(5570, '2025-05-14 07:53:00', '165.22.114.37', 1, '', NULL, NULL),
(5571, '2025-05-14 10:26:00', '101.33.66.34', 2, '', NULL, NULL),
(5572, '2025-05-14 09:21:00', '177.44.128.51', 1, '', NULL, NULL),
(5573, '2025-05-14 09:40:00', '155.190.51.5', 2, '', NULL, NULL),
(5574, '2025-05-14 12:56:00', '52.230.163.33', 1, '', NULL, NULL),
(5575, '2025-06-01 12:39:00', '196.251.117.162', 2, '', NULL, NULL),
(5576, '2025-05-14 17:26:00', '52.156.77.145', 1, '', NULL, NULL),
(5577, '2025-05-16 19:14:00', '86.104.252.36', 2, '', NULL, NULL),
(5578, '2025-05-14 18:10:00', '44.192.97.248', 2, '', NULL, NULL),
(5579, '2025-05-14 18:10:00', '44.203.74.53', 1, '', NULL, NULL),
(5580, '2025-05-14 18:16:00', '23.98.186.207', 1, '', NULL, NULL),
(5581, '2025-05-14 19:55:00', '93.158.91.12', 1, '', NULL, NULL),
(5582, '2025-05-29 00:25:00', '2001:4860:7:802::f5', 3, '', NULL, NULL),
(5583, '2025-05-14 20:03:00', '182.43.70.143', 1, '', NULL, NULL),
(5584, '2025-05-14 20:26:00', '52.190.190.17', 1, '', NULL, NULL),
(5585, '2025-05-14 20:52:00', '2605:7980:0:41b1::1', 2, '', NULL, NULL),
(5586, '2025-05-14 22:00:00', '52.36.11.39', 1, '', NULL, NULL),
(5587, '2025-05-14 22:48:00', '43.173.1.69', 1, '', NULL, NULL),
(5588, '2025-05-15 01:29:00', '2a0b:21c0:a003:a::7', 2, '', NULL, NULL),
(5589, '2025-05-15 01:51:00', '172.207.224.32', 1, '', NULL, NULL),
(5590, '2025-05-15 02:18:00', '35.93.204.132', 1, '', NULL, NULL),
(5591, '2025-05-15 04:59:00', '209.74.67.35', 1, '', NULL, NULL),
(5592, '2025-05-15 04:59:00', '68.65.123.203', 1, '', NULL, NULL),
(5593, '2025-05-18 02:28:00', '139.155.139.22', 2, '', NULL, NULL),
(5594, '2025-05-15 06:37:00', '2a03:2880:3ff:70::', 1, '', NULL, NULL),
(5595, '2025-05-15 06:37:00', '2a03:2880:3ff:2::', 1, '', NULL, NULL),
(5596, '2025-05-20 05:41:00', '52.169.118.255', 2, '', NULL, NULL),
(5597, '2025-05-15 11:30:00', '45.125.221.157', 1, '', NULL, NULL),
(5598, '2025-05-15 11:52:00', '109.166.52.79', 1, '', NULL, NULL),
(5599, '2025-05-15 11:59:00', '52.156.77.151', 1, '', NULL, NULL),
(5600, '2025-05-15 13:01:00', '43.159.128.247', 1, '', NULL, NULL),
(5601, '2025-05-15 18:46:00', '2001:4860:7:802::f2', 1, '', NULL, NULL),
(5602, '2025-05-15 21:34:00', '201.10.27.234', 1, '', NULL, NULL),
(5603, '2025-05-15 22:43:00', '54.214.236.249', 1, '', NULL, NULL),
(5604, '2025-05-15 23:40:00', '52.255.111.125', 1, '', NULL, NULL),
(5605, '2025-05-16 01:09:00', '52.190.190.28', 1, '', NULL, NULL),
(5606, '2025-05-18 12:01:00', '118.89.233.234', 2, '', NULL, NULL),
(5607, '2025-05-16 01:31:00', '48.210.51.59', 1, '', NULL, NULL),
(5608, '2025-05-16 02:40:00', '13.79.236.54', 1, '', NULL, NULL),
(5609, '2025-05-16 03:55:00', '34.217.4.190', 1, '', NULL, NULL),
(5610, '2025-05-16 06:24:00', '198.235.24.148', 1, '', NULL, NULL),
(5611, '2025-05-16 06:30:00', '198.235.24.64', 1, '', NULL, NULL),
(5612, '2025-05-16 07:56:00', '161.35.158.246', 1, '', NULL, NULL),
(5613, '2025-05-17 07:30:00', '198.235.24.48', 2, '', NULL, NULL),
(5614, '2025-05-16 17:01:00', '170.106.113.159', 2, '', NULL, NULL),
(5615, '2025-05-16 09:42:00', '20.97.189.102', 1, '', NULL, NULL),
(5616, '2025-05-16 11:36:00', '198.235.24.85', 1, '', NULL, NULL),
(5617, '2025-05-16 11:45:00', '212.38.189.186', 1, '', NULL, NULL),
(5618, '2025-05-16 11:45:00', '192.42.116.210', 1, '', NULL, NULL),
(5619, '2025-05-16 12:22:00', '196.251.116.107', 2, '', NULL, NULL),
(5620, '2025-05-18 18:05:00', '107.151.248.125', 4, '', NULL, NULL),
(5621, '2025-05-16 12:53:00', '2a03:2880:ff:2::', 1, '', NULL, NULL),
(5622, '2025-05-16 12:53:00', '2a03:2880:ff:e::', 1, '', NULL, NULL),
(5623, '2025-05-16 13:10:00', '52.255.111.93', 1, '', NULL, NULL),
(5624, '2025-06-02 05:49:00', '129.211.215.233', 3, '', NULL, NULL),
(5625, '2025-05-16 14:31:00', '34.219.46.143', 5, '', NULL, NULL),
(5626, '2025-05-16 15:56:00', '45.156.129.63', 1, '', NULL, NULL),
(5627, '2025-05-16 15:56:00', '45.156.129.60', 1, '', NULL, NULL),
(5628, '2025-05-16 15:57:00', '34.214.40.237', 1, '', NULL, NULL),
(5629, '2025-05-16 16:40:00', '198.235.24.225', 1, '', NULL, NULL),
(5630, '2025-05-25 01:13:00', '119.96.24.54', 4, '', NULL, NULL),
(5631, '2025-05-16 20:40:00', '107.189.1.111', 1, '', NULL, NULL),
(5632, '2025-05-16 21:47:00', '165.232.85.14', 1, '', NULL, NULL),
(5633, '2025-05-16 23:32:00', '185.246.211.203', 2, '', NULL, NULL),
(5634, '2025-05-22 16:01:00', '35.88.61.48', 2, '', NULL, NULL),
(5635, '2025-05-20 02:32:00', '101.33.55.204', 2, '', NULL, NULL),
(5636, '2025-05-17 01:31:00', '205.210.31.162', 1, '', NULL, NULL),
(5637, '2025-05-17 01:33:00', '147.185.132.75', 1, '', NULL, NULL),
(5638, '2025-05-17 02:37:00', '37.111.200.72', 3, '', NULL, NULL),
(5639, '2025-05-17 07:40:00', '94.103.88.24', 1, '', NULL, NULL),
(5640, '2025-05-17 09:09:00', '104.252.41.229', 1, '', NULL, NULL),
(5641, '2025-05-17 09:09:00', '217.198.177.66', 1, '', NULL, NULL),
(5642, '2025-05-21 20:41:00', '146.70.194.230', 4, '', NULL, NULL),
(5643, '2025-05-17 11:20:00', '2a03:2880:32ff:4::', 1, '', NULL, NULL),
(5644, '2025-05-27 15:56:00', '40.116.73.213', 2, '', NULL, NULL),
(5645, '2025-05-17 12:01:00', '35.90.246.51', 1, '', NULL, NULL),
(5646, '2025-05-17 12:19:00', '192.36.109.125', 1, '', NULL, NULL),
(5647, '2025-05-17 13:18:00', '43.130.31.17', 1, '', NULL, NULL),
(5648, '2025-05-17 13:35:00', '40.116.73.219', 1, '', NULL, NULL),
(5649, '2025-05-17 14:20:00', '45.82.78.254', 2, '', NULL, NULL),
(5650, '2025-05-17 15:50:00', '192.42.116.196', 1, '', NULL, NULL),
(5651, '2025-05-17 18:21:00', '35.87.126.83', 1, '', NULL, NULL),
(5652, '2025-05-17 20:46:00', '5.249.148.48', 4, '', NULL, NULL),
(5653, '2025-05-17 20:52:00', '54.198.59.153', 1, '', NULL, NULL),
(5654, '2025-05-29 22:13:00', '143.244.57.86', 4, '', NULL, NULL),
(5655, '2025-05-17 22:14:00', '104.152.52.234', 1, '', NULL, NULL),
(5656, '2025-05-17 22:14:00', '104.152.52.124', 1, '', NULL, NULL),
(5657, '2025-05-18 00:02:00', '66.249.66.35', 1, '', NULL, NULL),
(5658, '2025-05-18 01:15:00', '185.40.4.149', 1, '', NULL, NULL),
(5659, '2025-05-18 01:15:00', '178.20.55.182', 1, '', NULL, NULL),
(5660, '2025-05-18 01:49:00', '154.41.95.1', 1, '', NULL, NULL),
(5661, '2025-05-18 01:49:00', '45.138.16.178', 1, '', NULL, NULL),
(5662, '2025-05-18 02:31:00', '143.244.57.92', 2, '', NULL, NULL),
(5663, '2025-05-21 09:39:00', '43.166.131.228', 2, '', NULL, NULL),
(5664, '2025-05-29 14:47:00', '170.106.82.209', 2, '', NULL, NULL),
(5665, '2025-05-18 06:09:00', '80.85.246.74', 1, '', NULL, NULL),
(5666, '2025-05-18 06:33:00', '43.130.3.122', 1, '', NULL, NULL),
(5667, '2025-05-18 06:41:00', '45.141.87.177', 1, '', NULL, NULL),
(5668, '2025-05-28 06:57:00', '107.151.219.94', 4, '', NULL, NULL),
(5669, '2025-05-18 08:21:00', '139.59.56.163', 1, '', NULL, NULL),
(5670, '2025-05-18 10:03:00', '89.235.79.29', 1, '', NULL, NULL),
(5671, '2025-05-18 10:29:00', '87.251.78.185', 1, '', NULL, NULL),
(5672, '2025-05-31 01:59:00', '52.225.75.216', 2, '', NULL, NULL),
(5673, '2025-05-18 11:24:00', '51.8.102.31', 1, '', NULL, NULL),
(5674, '2025-05-18 11:30:00', '13.83.167.129', 1, '', NULL, NULL),
(5675, '2025-05-18 12:32:00', '195.82.146.212', 1, '', NULL, NULL),
(5676, '2025-05-18 13:15:00', '46.101.88.21', 1, '', NULL, NULL),
(5677, '2025-05-18 13:28:00', '129.226.213.145', 1, '', NULL, NULL),
(5678, '2025-05-18 14:02:00', '58.145.190.212', 1, '', NULL, NULL),
(5679, '2025-05-18 14:58:00', '43.135.142.37', 1, '', NULL, NULL),
(5680, '2025-05-18 15:43:00', '54.184.79.72', 1, '', NULL, NULL),
(5681, '2025-05-18 21:09:00', '199.45.155.79', 1, '', NULL, NULL),
(5682, '2025-05-18 22:33:00', '199.45.155.88', 1, '', NULL, NULL),
(5683, '2025-05-18 22:51:00', '170.39.218.60', 1, '', NULL, NULL),
(5684, '2025-05-18 23:09:00', '85.204.70.96', 2, '', NULL, NULL),
(5685, '2025-05-19 01:11:00', '203.33.203.148', 1, '', NULL, NULL),
(5686, '2025-05-19 04:06:00', '2a03:2880:ff:c::', 1, '', NULL, NULL),
(5687, '2025-05-19 04:06:00', '2a03:2880:ff:73::', 1, '', NULL, NULL),
(5688, '2025-05-19 05:32:00', '43.166.240.231', 1, '', NULL, NULL),
(5689, '2025-05-19 09:11:00', '34.221.30.27', 1, '', NULL, NULL),
(5690, '2025-05-25 03:59:00', '43.130.106.18', 2, '', NULL, NULL),
(5691, '2025-05-19 13:00:00', '2600:3c00::f03c:93ff:fe5a:c926', 1, '', NULL, NULL),
(5692, '2025-05-19 13:06:00', '104.131.44.185', 1, '', NULL, NULL),
(5693, '2025-05-19 16:24:00', '66.249.66.67', 1, '', NULL, NULL),
(5694, '2025-05-19 21:46:00', '196.251.86.177', 4, '', NULL, NULL),
(5695, '2025-05-19 17:37:00', '106.75.64.247', 1, '', NULL, NULL),
(5696, '2025-05-19 18:29:00', '185.247.137.92', 1, '', NULL, NULL),
(5697, '2025-05-19 18:32:00', '31.43.185.65', 1, '', NULL, NULL),
(5698, '2025-05-19 19:01:00', '85.204.70.94', 2, '', NULL, NULL),
(5699, '2025-05-19 19:07:00', '20.171.207.236', 1, '', NULL, NULL),
(5700, '2025-05-31 05:59:00', '43.157.156.190', 2, '', NULL, NULL),
(5701, '2025-05-19 20:14:00', '43.157.158.178', 1, '', NULL, NULL),
(5702, '2025-05-19 20:21:00', '58.145.184.195', 1, '', NULL, NULL),
(5703, '2025-05-20 00:27:00', '2a03:2880:f800:12::', 1, '', NULL, NULL),
(5704, '2025-05-20 01:15:00', '2a05:d018:1d9d:e701:c31:be15:e827:cd70', 1, '', NULL, NULL),
(5705, '2025-05-20 01:24:00', '35.193.164.219', 1, '', NULL, NULL),
(5706, '2025-05-20 02:29:00', '40.84.221.215', 1, '', NULL, NULL),
(5707, '2025-05-20 02:33:00', '205.210.31.100', 1, '', NULL, NULL),
(5708, '2025-05-20 03:36:00', '49.51.180.2', 1, '', NULL, NULL),
(5709, '2025-05-20 06:19:00', '185.255.122.114', 1, '', NULL, NULL),
(5710, '2025-05-20 07:32:00', '45.115.209.228', 1, '', NULL, NULL),
(5711, '2025-05-20 07:53:00', '134.209.75.97', 1, '', NULL, NULL),
(5712, '2025-05-20 08:02:00', '20.171.207.91', 1, '', NULL, NULL),
(5713, '2025-05-20 08:41:00', '44.244.70.193', 1, '', NULL, NULL),
(5714, '2025-05-30 09:40:00', '35.88.224.238', 3, '', NULL, NULL),
(5715, '2025-05-20 09:11:00', '13.217.97.15', 1, '', NULL, NULL),
(5716, '2025-05-20 10:38:00', '185.247.137.19', 1, '', NULL, NULL),
(5717, '2025-05-20 11:01:00', '43.153.74.75', 1, '', NULL, NULL),
(5718, '2025-05-20 11:17:00', '52.190.190.31', 1, '', NULL, NULL),
(5719, '2025-05-20 11:30:00', '2a03:2880:f800::', 1, '', NULL, NULL),
(5720, '2025-05-21 21:34:00', '107.151.208.246', 4, '', NULL, NULL),
(5721, '2025-05-26 02:20:00', '35.163.128.89', 2, '', NULL, NULL),
(5722, '2025-05-20 13:23:00', '37.111.232.206', 1, '', NULL, NULL),
(5723, '2025-05-20 15:31:00', '85.204.70.114', 2, '', NULL, NULL),
(5724, '2025-05-24 21:02:00', '43.166.237.57', 2, '', NULL, NULL),
(5725, '2025-05-20 21:06:00', '54.188.184.174', 1, '', NULL, NULL),
(5726, '2025-06-01 16:54:00', '52.230.163.44', 2, '', NULL, NULL),
(5727, '2025-05-20 22:52:00', '52.230.163.32', 1, '', NULL, NULL),
(5728, '2025-05-21 00:10:00', '140.238.152.72', 1, '', NULL, NULL),
(5729, '2025-05-21 02:25:00', '130.33.51.236', 1, '', NULL, NULL),
(5730, '2025-05-21 04:57:00', '65.109.173.66', 1, '', NULL, NULL),
(5731, '2025-05-29 18:08:00', '35.160.116.164', 3, '', NULL, NULL),
(5732, '2025-05-21 10:11:00', '66.249.66.38', 1, '', NULL, NULL),
(5733, '2025-05-21 10:36:00', '2400:c600:471b:8aa4:1c8f:9ff:fed0:a6a2', 2, '', NULL, NULL),
(5734, '2025-05-21 11:42:00', '66.249.66.76', 1, '', NULL, NULL),
(5735, '2025-05-30 00:44:00', '107.151.214.90', 4, '', NULL, NULL),
(5736, '2025-05-23 09:06:00', '107.151.208.210', 4, '', NULL, NULL),
(5737, '2025-05-21 12:16:00', '107.151.222.161', 2, '', NULL, NULL),
(5738, '2025-05-21 12:35:00', '106.75.64.235', 1, '', NULL, NULL),
(5739, '2025-05-26 18:08:00', '52.169.141.161', 3, '', NULL, NULL),
(5740, '2025-05-21 14:29:00', '196.251.83.213', 2, '', NULL, NULL),
(5741, '2025-05-21 14:51:00', '2a03:2880:27ff:4::', 1, '', NULL, NULL),
(5742, '2025-05-21 14:58:00', '43.130.228.73', 1, '', NULL, NULL),
(5743, '2025-05-21 15:51:00', '34.219.117.247', 1, '', NULL, NULL),
(5744, '2025-05-21 16:52:00', '196.251.73.28', 1, '', NULL, NULL),
(5745, '2025-05-21 17:17:00', '52.255.111.120', 1, '', NULL, NULL),
(5746, '2025-05-28 12:45:00', '198.44.188.90', 4, '', NULL, NULL),
(5747, '2025-05-21 22:02:00', '43.130.150.80', 1, '', NULL, NULL),
(5748, '2025-05-21 22:13:00', '37.111.206.81', 1, '', NULL, NULL),
(5749, '2025-05-21 22:31:00', '54.213.164.107', 1, '', NULL, NULL),
(5750, '2025-05-21 23:46:00', '108.177.66.65', 1, '', NULL, NULL),
(5751, '2025-05-22 01:55:00', '2a03:b0c0:3:d0::ca6:5001', 2, '', NULL, NULL),
(5752, '2025-05-22 01:55:00', '2400:6180:100:d0::8cf:7001', 2, '', NULL, NULL),
(5753, '2025-05-22 01:55:00', '205.169.39.124', 2, '', NULL, NULL),
(5754, '2025-05-22 01:55:00', '154.28.229.50', 1, '', NULL, NULL),
(5755, '2025-05-22 01:55:00', '154.28.229.80', 2, '', NULL, NULL),
(5756, '2025-05-22 01:57:00', '205.169.39.24', 1, '', NULL, NULL),
(5757, '2025-05-22 01:59:00', '34.116.169.202', 2, '', NULL, NULL),
(5758, '2025-05-22 02:21:00', '154.28.229.19', 1, '', NULL, NULL),
(5759, '2025-05-22 02:26:00', '146.70.185.32', 1, '', NULL, NULL),
(5760, '2025-05-22 03:53:00', '20.171.207.200', 1, '', NULL, NULL),
(5761, '2025-05-22 04:47:00', '43.130.72.177', 1, '', NULL, NULL),
(5762, '2025-05-22 06:01:00', '43.157.202.235', 1, '', NULL, NULL),
(5763, '2025-05-22 06:18:00', '5.133.192.167', 1, '', NULL, NULL),
(5764, '2025-05-22 06:20:00', '149.56.150.28', 4, '', NULL, NULL),
(5765, '2025-05-22 06:20:00', '149.56.150.163', 1, '', NULL, NULL),
(5766, '2025-05-22 08:05:00', '137.184.173.70', 1, '', NULL, NULL),
(5767, '2025-05-22 12:03:00', '66.249.66.78', 1, '', NULL, NULL),
(5768, '2025-05-22 13:10:00', '2a03:2880:f800:1d::', 1, '', NULL, NULL),
(5769, '2025-05-22 13:13:00', '103.108.63.102', 1, '', NULL, NULL),
(5770, '2025-05-22 15:16:00', '35.90.113.200', 1, '', NULL, NULL),
(5771, '2025-05-22 15:25:00', '154.28.229.103', 1, '', NULL, NULL),
(5772, '2025-06-01 17:11:00', '107.151.218.52', 10, '', NULL, NULL),
(5773, '2025-05-22 17:47:00', '91.196.152.165', 1, '', NULL, NULL),
(5774, '2025-05-22 19:28:00', '146.70.194.222', 2, '', NULL, NULL),
(5775, '2025-05-22 21:10:00', '85.204.70.106', 2, '', NULL, NULL),
(5776, '2025-05-22 21:36:00', '45.32.45.231', 2, '', NULL, NULL),
(5777, '2025-05-22 22:57:00', '49.51.183.15', 1, '', NULL, NULL),
(5778, '2025-05-22 23:32:00', '85.204.70.88', 2, '', NULL, NULL),
(5779, '2025-05-23 01:21:00', '209.38.45.156', 1, '', NULL, NULL),
(5780, '2025-05-23 01:37:00', '103.172.39.86', 1, '', NULL, NULL),
(5781, '2025-05-23 02:19:00', '192.121.136.190', 1, '', NULL, NULL),
(5782, '2025-05-23 03:07:00', '185.220.101.2', 1, '', NULL, NULL),
(5783, '2025-05-27 20:31:00', '107.151.248.237', 6, '', NULL, NULL),
(5784, '2025-05-30 09:16:00', '43.157.153.236', 2, '', NULL, NULL),
(5785, '2025-05-23 05:45:00', '162.142.125.208', 1, '', NULL, NULL),
(5786, '2025-05-26 14:45:00', '170.106.160.90', 2, '', NULL, NULL),
(5787, '2025-05-23 06:39:00', '49.51.196.42', 1, '', NULL, NULL),
(5788, '2025-05-27 02:33:00', '35.230.93.135', 8, '', NULL, NULL),
(5789, '2025-05-23 11:58:00', '185.145.245.84', 1, '', NULL, NULL),
(5790, '2025-05-23 12:03:00', '207.46.13.63', 1, '', NULL, NULL),
(5791, '2025-05-23 14:04:00', '35.95.37.160', 1, '', NULL, NULL),
(5792, '2025-05-23 14:04:00', '34.219.154.115', 1, '', NULL, NULL),
(5793, '2025-05-23 14:09:00', '52.159.227.43', 1, '', NULL, NULL),
(5794, '2025-05-23 16:00:00', '54.201.177.133', 1, '', NULL, NULL),
(5795, '2025-05-23 16:02:00', '104.152.52.244', 1, '', NULL, NULL),
(5796, '2025-05-23 16:02:00', '104.152.52.237', 1, '', NULL, NULL),
(5797, '2025-05-23 16:41:00', '43.135.182.43', 1, '', NULL, NULL),
(5798, '2025-05-23 18:11:00', '2001:19f0:9003:2f4:5400:5ff:fe74:89cb', 2, '', NULL, NULL),
(5799, '2025-05-23 18:11:00', '2001:19f0:9003:2f4:5400:5ff:fe74:89cb', 1, '', NULL, NULL),
(5800, '2025-05-23 18:12:00', '166.88.235.160', 1, '', NULL, NULL),
(5801, '2025-05-23 18:12:00', '154.30.244.129', 1, '', NULL, NULL),
(5802, '2025-05-23 19:08:00', '147.185.132.45', 1, '', NULL, NULL),
(5803, '2025-05-23 20:39:00', '2001:19f0:9000:2321:5400:5ff:fe74:89e7', 6, '', NULL, NULL),
(5804, '2025-05-23 20:02:00', '216.73.216.195', 1, '', NULL, NULL),
(5805, '2025-05-23 22:43:00', '35.85.32.97', 2, '', NULL, NULL),
(5806, '2025-05-23 23:39:00', '83.99.151.69', 1, '', NULL, NULL),
(5807, '2025-05-24 00:34:00', '2a03:2880:10ff:70::', 1, '', NULL, NULL),
(5808, '2025-05-24 00:59:00', '35.90.26.193', 1, '', NULL, NULL),
(5809, '2025-05-24 01:40:00', '20.171.207.240', 1, '', NULL, NULL),
(5810, '2025-05-24 02:12:00', '43.166.134.47', 1, '', NULL, NULL),
(5811, '2025-05-24 02:13:00', '52.230.164.191', 1, '', NULL, NULL),
(5812, '2025-05-27 08:38:00', '107.151.248.115', 6, '', NULL, NULL),
(5813, '2025-05-24 04:36:00', '34.166.59.177', 1, '', NULL, NULL),
(5814, '2025-05-29 12:24:00', '196.251.116.156', 4, '', NULL, NULL),
(5815, '2025-05-24 06:33:00', '157.245.5.191', 1, '', NULL, NULL),
(5816, '2025-05-24 07:04:00', '195.82.146.211', 1, '', NULL, NULL),
(5817, '2025-05-31 23:03:00', '134.122.160.214', 2, '', NULL, NULL),
(5818, '2025-05-24 10:10:00', '2400:c600:3545:946f:1:0:37f0:d71b', 3, '', NULL, NULL),
(5819, '2025-05-24 10:21:00', '206.168.34.88', 1, '', NULL, NULL),
(5820, '2025-05-26 19:24:00', '2001:4860:7:802::e9', 2, '', NULL, NULL),
(5821, '2025-05-24 12:15:00', '91.201.115.174', 1, '', NULL, NULL),
(5822, '2025-05-31 18:14:00', '34.141.231.213', 2, '', NULL, NULL),
(5823, '2025-05-24 15:21:00', '170.106.165.186', 1, '', NULL, NULL),
(5824, '2025-05-24 15:52:00', '34.209.44.24', 1, '', NULL, NULL),
(5825, '2025-05-24 17:37:00', '135.119.41.79', 1, '', NULL, NULL),
(5826, '2025-05-24 20:25:00', '52.156.77.156', 1, '', NULL, NULL),
(5827, '2025-05-24 20:29:00', '106.75.67.28', 1, '', NULL, NULL),
(5828, '2025-05-24 20:36:00', '45.156.129.136', 1, '', NULL, NULL),
(5829, '2025-05-24 22:29:00', '23.98.186.196', 1, '', NULL, NULL),
(5830, '2025-05-24 22:29:00', '23.98.186.197', 1, '', NULL, NULL),
(5831, '2025-05-25 02:10:00', '198.235.24.155', 1, '', NULL, NULL),
(5832, '2025-05-25 03:59:00', '45.156.129.118', 2, '', NULL, NULL),
(5833, '2025-05-25 08:16:00', '2a03:2880:11ff:71::', 1, '', NULL, NULL),
(5834, '2025-05-25 08:36:00', '2600:1f18:66cd:1a50:8adb:fca5:59f6:2e30', 1, '', NULL, NULL),
(5835, '2025-05-25 09:33:00', '205.210.31.163', 1, '', NULL, NULL),
(5836, '2025-05-25 09:59:00', '107.151.208.4', 2, '', NULL, NULL),
(5837, '2025-05-25 11:11:00', '2001:4860:7:802::ed', 1, '', NULL, NULL),
(5838, '2025-06-01 01:22:00', '54.244.142.228', 2, '', NULL, NULL),
(5839, '2025-05-25 14:47:00', '2a03:2880:32ff:74::', 1, '', NULL, NULL),
(5840, '2025-05-25 14:47:00', '2a03:2880:32ff:9::', 1, '', NULL, NULL),
(5841, '2025-05-25 14:48:00', '86.33.89.121', 1, '', NULL, NULL),
(5842, '2025-05-25 16:20:00', '2a03:2880:f800:e::', 1, '', NULL, NULL),
(5843, '2025-05-25 16:36:00', '2a03:2880:f800:1b::', 1, '', NULL, NULL),
(5844, '2025-05-27 21:31:00', '135.237.131.222', 2, '', NULL, NULL),
(5845, '2025-06-02 00:06:00', '34.222.147.140', 2, '', NULL, NULL),
(5846, '2025-05-28 08:14:00', '43.167.232.38', 2, '', NULL, NULL),
(5847, '2025-05-26 06:30:00', '80.85.245.241', 2, '', NULL, NULL),
(5848, '2025-05-25 22:45:00', '52.159.227.33', 1, '', NULL, NULL),
(5849, '2025-05-25 22:45:00', '52.159.227.42', 1, '', NULL, NULL),
(5850, '2025-05-26 00:26:00', '57.154.175.11', 1, '', NULL, NULL),
(5851, '2025-05-26 01:49:00', '54.212.108.232', 1, '', NULL, NULL),
(5852, '2025-05-27 15:56:00', '172.200.80.199', 9, '', NULL, NULL),
(5853, '2025-05-26 02:42:00', '43.157.95.239', 1, '', NULL, NULL),
(5854, '2025-05-26 03:51:00', '57.141.0.25', 1, '', NULL, NULL),
(5855, '2025-05-26 04:48:00', '205.169.39.188', 1, '', NULL, NULL),
(5856, '2025-05-26 04:54:00', '34.118.32.89', 2, '', NULL, NULL),
(5857, '2025-05-26 04:57:00', '2a03:2880:31ff:56::', 1, '', NULL, NULL),
(5858, '2025-05-26 04:57:00', '2a03:2880:31ff:57::', 1, '', NULL, NULL),
(5859, '2025-05-29 11:02:00', '91.84.109.110', 2, '', NULL, NULL),
(5860, '2025-05-26 07:31:00', '138.197.0.223', 1, '', NULL, NULL),
(5861, '2025-05-26 09:10:00', '43.159.152.187', 1, '', NULL, NULL),
(5862, '2025-05-27 21:06:00', '107.151.209.82', 4, '', NULL, NULL),
(5863, '2025-05-26 10:03:00', '20.204.164.126', 1, '', NULL, NULL),
(5864, '2025-05-26 10:07:00', '49.51.203.164', 1, '', NULL, NULL),
(5865, '2025-05-26 11:57:00', '2001:19f0:9002:1749:5400:5ff:fe74:89eb', 2, '', NULL, NULL),
(5866, '2025-05-26 11:57:00', '45.32.171.201', 1, '', NULL, NULL),
(5867, '2025-05-26 11:58:00', '2001:19f0:9000:2ce0:5400:5ff:fe74:89cc', 2, '', NULL, NULL),
(5868, '2025-05-26 11:58:00', '208.70.10.164', 1, '', NULL, NULL),
(5869, '2025-05-26 11:58:00', '107.181.150.8', 1, '', NULL, NULL),
(5870, '2025-05-26 11:58:00', '176.65.141.237', 1, '', NULL, NULL),
(5871, '2025-05-26 13:55:00', '20.171.207.79', 1, '', NULL, NULL),
(5872, '2025-05-26 18:08:00', '107.151.248.80', 2, '', NULL, NULL),
(5873, '2025-05-26 18:16:00', '54.149.185.2', 1, '', NULL, NULL),
(5874, '2025-05-26 18:34:00', '52.169.237.135', 2, '', NULL, NULL),
(5875, '2025-05-26 19:42:00', '52.159.227.45', 1, '', NULL, NULL),
(5876, '2025-05-26 19:42:00', '52.159.227.32', 1, '', NULL, NULL),
(5877, '2025-05-26 19:45:00', '103.127.6.71', 1, '', NULL, NULL),
(5878, '2025-05-26 20:26:00', '2001:4860:7:b02::fe', 1, '', NULL, NULL),
(5879, '2025-05-26 20:31:00', '103.127.6.85', 3, '', NULL, NULL),
(5880, '2025-05-26 20:47:00', '2001:19f0:9000:20da:5400:5ff:fe74:89ce', 2, '', NULL, NULL),
(5881, '2025-05-26 20:47:00', '140.99.203.101', 1, '', NULL, NULL),
(5882, '2025-05-26 20:47:00', '80.76.38.234', 1, '', NULL, NULL),
(5883, '2025-05-26 21:54:00', '35.180.228.40', 1, '', NULL, NULL),
(5884, '2025-05-26 23:09:00', '51.8.102.10', 1, '', NULL, NULL),
(5885, '2025-05-27 00:11:00', '107.151.208.17', 2, '', NULL, NULL),
(5886, '2025-05-27 02:36:00', '2001:4860:7:802::f3', 1, '', NULL, NULL),
(5887, '2025-05-27 02:36:00', '64.233.173.234', 1, '', NULL, NULL),
(5888, '2025-05-27 02:36:00', '64.233.173.236', 1, '', NULL, NULL),
(5889, '2025-05-27 02:40:00', '103.103.35.22', 1, '', NULL, NULL),
(5890, '2025-05-27 04:58:00', '93.158.90.12', 1, '', NULL, NULL),
(5891, '2025-05-27 09:03:00', '54.158.237.29', 1, '', NULL, NULL),
(5892, '2025-05-27 09:45:00', '43.166.132.142', 1, '', NULL, NULL),
(5893, '2025-05-27 10:22:00', '2a03:2880:3ff:43::', 1, '', NULL, NULL),
(5894, '2025-05-27 10:22:00', '2a03:2880:3ff:3::', 1, '', NULL, NULL),
(5895, '2025-05-27 13:42:00', '2404:1c40:d8:7660:1:0:54:13b8', 2, '', NULL, NULL),
(5896, '2025-05-27 17:15:00', '107.151.248.138', 4, '', NULL, NULL),
(5897, '2025-05-27 15:18:00', '103.176.19.76', 4, '', NULL, NULL),
(5898, '2025-05-27 15:17:00', '103.176.19.77', 2, '', NULL, NULL),
(5899, '2025-05-27 21:01:00', '196.251.72.211', 4, '', NULL, NULL),
(5900, '2025-05-27 20:59:00', '43.135.139.165', 1, '', NULL, NULL),
(5901, '2025-05-27 21:10:00', '192.42.116.202', 1, '', NULL, NULL),
(5902, '2025-05-27 21:54:00', '143.244.57.121', 2, '', NULL, NULL),
(5903, '2025-05-27 21:56:00', '170.106.180.139', 1, '', NULL, NULL),
(5904, '2025-05-27 22:19:00', '2001:4860:7:802::ec', 1, '', NULL, NULL),
(5905, '2025-05-27 22:22:00', '103.156.177.187', 2, '', NULL, NULL),
(5906, '2025-05-27 22:45:00', '65.49.60.51', 1, '', NULL, NULL),
(5907, '2025-05-29 06:55:00', '35.202.224.246', 3, '', NULL, NULL),
(5908, '2025-05-28 00:02:00', '89.110.115.121', 1, '', NULL, NULL),
(5909, '2025-05-28 00:12:00', '188.213.66.6', 1, '', NULL, NULL),
(5910, '2025-05-28 01:06:00', '107.151.248.165', 2, '', NULL, NULL),
(5911, '2025-05-28 01:37:00', '44.243.186.111', 1, '', NULL, NULL),
(5912, '2025-05-28 01:39:00', '52.17.109.84', 1, '', NULL, NULL),
(5913, '2025-05-28 03:24:00', '211.159.158.65', 1, '', NULL, NULL),
(5914, '2025-05-28 03:30:00', '35.194.12.37', 1, '', NULL, NULL),
(5915, '2025-05-28 03:59:00', '2a03:2880:30ff:41::', 1, '', NULL, NULL),
(5916, '2025-05-28 03:59:00', '2a03:2880:30ff:9::', 1, '', NULL, NULL),
(5917, '2025-05-28 04:42:00', '54.170.122.110', 1, '', NULL, NULL),
(5918, '2025-05-28 04:48:00', '51.91.12.152', 1, '', NULL, NULL),
(5919, '2025-05-28 05:24:00', '146.70.194.236', 2, '', NULL, NULL),
(5920, '2025-05-28 05:29:00', '107.151.248.3', 2, '', NULL, NULL),
(5921, '2025-05-28 05:42:00', '45.82.255.188', 1, '', NULL, NULL),
(5922, '2025-05-28 06:56:00', '165.22.216.82', 1, '', NULL, NULL),
(5923, '2025-05-28 20:44:00', '52.169.12.195', 4, '', NULL, NULL),
(5924, '2025-05-28 07:12:00', '52.169.211.232', 1, '', NULL, NULL),
(5925, '2025-05-28 07:14:00', '5.161.219.57', 1, '', NULL, NULL),
(5926, '2025-05-28 09:26:00', '45.95.49.55', 1, '', NULL, NULL),
(5927, '2025-05-28 09:44:00', '198.98.52.243', 1, '', NULL, NULL),
(5928, '2025-05-28 13:11:00', '18.237.197.10', 1, '', NULL, NULL),
(5929, '2025-05-28 13:15:00', '18.236.250.1', 1, '', NULL, NULL),
(5930, '2025-05-28 20:10:00', '107.151.215.85', 4, '', NULL, NULL),
(5931, '2025-05-28 13:28:00', '144.76.32.248', 1, '', NULL, NULL),
(5932, '2025-05-28 13:52:00', '103.166.23.10', 1, '', NULL, NULL),
(5933, '2025-06-02 03:29:00', '107.151.215.72', 4, '', NULL, NULL),
(5934, '2025-05-28 16:15:00', '43.153.7.191', 1, '', NULL, NULL),
(5935, '2025-05-28 16:23:00', '2001:4860:7:b02::fb', 1, '', NULL, NULL),
(5936, '2025-05-28 19:52:00', '2001:4860:7:405::85', 1, '', NULL, NULL),
(5937, '2025-05-28 20:04:00', '45.156.129.95', 1, '', NULL, NULL),
(5938, '2025-05-28 20:04:00', '45.156.129.98', 1, '', NULL, NULL),
(5939, '2025-05-29 07:55:00', '43.166.255.102', 2, '', NULL, NULL),
(5940, '2025-05-28 22:40:00', '196.251.84.84', 1, '', NULL, NULL),
(5941, '2025-05-29 02:46:00', '20.171.207.38', 1, '', NULL, NULL),
(5942, '2025-05-29 05:02:00', '172.203.190.133', 1, '', NULL, NULL),
(5943, '2025-05-29 06:32:00', '129.226.93.214', 1, '', NULL, NULL),
(5944, '2025-05-29 07:24:00', '196.251.85.51', 6, '', NULL, NULL),
(5945, '2025-05-29 08:12:00', '185.117.225.184', 2, '', NULL, NULL),
(5946, '2025-05-30 18:35:00', '34.215.147.90', 3, '', NULL, NULL),
(5947, '2025-05-29 12:45:00', '178.20.42.24', 1, '', NULL, NULL),
(5948, '2025-05-29 14:27:00', '107.151.214.149', 2, '', NULL, NULL),
(5949, '2025-05-29 18:37:00', '107.151.214.9', 2, '', NULL, NULL),
(5950, '2025-05-29 19:44:00', '43.131.243.61', 1, '', NULL, NULL),
(5951, '2025-05-29 20:07:00', '43.158.91.71', 1, '', NULL, NULL),
(5952, '2025-06-01 05:09:00', '52.169.90.186', 2, '', NULL, NULL),
(5953, '2025-05-29 23:11:00', '34.140.249.79', 1, '', NULL, NULL),
(5954, '2025-05-29 23:31:00', '35.232.109.80', 1, '', NULL, NULL),
(5955, '2025-05-29 23:59:00', '45.84.107.182', 2, '', NULL, NULL),
(5956, '2025-05-30 02:11:00', '45.133.74.53', 1, '', NULL, NULL),
(5957, '2025-05-30 03:07:00', '43.157.38.131', 1, '', NULL, NULL),
(5958, '2025-05-30 04:15:00', '82.102.18.222', 2, '', NULL, NULL),
(5959, '2025-05-31 03:38:00', '195.82.146.213', 2, '', NULL, NULL),
(5960, '2025-05-30 05:52:00', '2a03:2880:12ff:1::', 1, '', NULL, NULL),
(5961, '2025-05-30 05:52:00', '2a03:2880:12ff:70::', 1, '', NULL, NULL),
(5962, '2025-05-30 06:23:00', '159.203.10.162', 1, '', NULL, NULL),
(5963, '2025-06-01 03:07:00', '52.178.186.60', 2, '', NULL, NULL),
(5964, '2025-05-30 07:53:00', '107.151.248.123', 2, '', NULL, NULL),
(5965, '2025-05-30 08:21:00', '43.135.134.127', 1, '', NULL, NULL),
(5966, '2025-05-30 08:27:00', '17.241.227.225', 1, '', NULL, NULL),
(5967, '2025-05-30 10:26:00', '57.141.0.4', 1, '', NULL, NULL),
(5968, '2025-05-30 11:02:00', '91.151.95.70', 1, '', NULL, NULL),
(5969, '2025-05-30 12:30:00', '166.88.225.109', 1, '', NULL, NULL),
(5970, '2025-05-30 12:46:00', '45.14.144.248', 2, '', NULL, NULL),
(5971, '2025-05-30 13:57:00', '205.169.39.2', 1, '', NULL, NULL),
(5972, '2025-05-30 14:27:00', '43.165.67.57', 1, '', NULL, NULL),
(5973, '2025-05-30 14:38:00', '155.248.254.73', 1, '', NULL, NULL),
(5974, '2025-05-30 14:47:00', '2a03:2880:f800:f::', 1, '', NULL, NULL),
(5975, '2025-05-30 15:57:00', '146.190.241.89', 1, '', NULL, NULL),
(5976, '2025-05-30 17:14:00', '135.237.131.220', 1, '', NULL, NULL),
(5977, '2025-05-30 18:10:00', '107.151.209.173', 2, '', NULL, NULL),
(5978, '2025-05-30 21:25:00', '205.210.31.85', 1, '', NULL, NULL),
(5979, '2025-05-30 21:56:00', '78.153.140.218', 4, '', NULL, NULL),
(5980, '2025-05-30 22:45:00', '54.188.218.168', 1, '', NULL, NULL),
(5981, '2025-05-30 23:23:00', '35.90.120.210', 1, '', NULL, NULL),
(5982, '2025-05-30 23:56:00', '20.161.75.212', 1, '', NULL, NULL),
(5983, '2025-05-31 00:22:00', '143.198.193.244', 2, '', NULL, NULL),
(5984, '2025-05-31 00:49:00', '35.91.8.59', 1, '', NULL, NULL),
(5985, '2025-05-31 01:28:00', '104.152.52.129', 1, '', NULL, NULL),
(5986, '2025-05-31 01:28:00', '104.152.52.217', 1, '', NULL, NULL),
(5987, '2025-05-31 02:18:00', '43.166.128.187', 1, '', NULL, NULL),
(5988, '2025-05-31 02:21:00', '198.44.171.122', 2, '', NULL, NULL),
(5989, '2025-05-31 02:56:00', '196.251.86.200', 1, '', NULL, NULL),
(5990, '2025-05-31 03:56:00', '196.251.85.18', 5, '', NULL, NULL),
(5991, '2025-05-31 06:49:00', '170.39.218.58', 1, '', NULL, NULL),
(5992, '2025-05-31 07:30:00', '20.171.207.209', 1, '', NULL, NULL),
(5993, '2025-05-31 09:00:00', '44.243.133.251', 1, '', NULL, NULL),
(5994, '2025-05-31 09:56:00', '44.245.98.29', 1, '', NULL, NULL),
(5995, '2025-05-31 11:13:00', '93.158.92.11', 1, '', NULL, NULL),
(5996, '2025-05-31 13:17:00', '107.151.254.168', 2, '', NULL, NULL),
(5997, '2025-05-31 15:47:00', '52.255.111.52', 1, '', NULL, NULL),
(5998, '2025-05-31 18:14:00', '34.141.189.20', 1, '', NULL, NULL),
(5999, '2025-05-31 18:23:00', '44.244.140.76', 1, '', NULL, NULL),
(6000, '2025-05-31 19:36:00', '114.117.233.112', 1, '', NULL, NULL),
(6001, '2025-05-31 20:44:00', '185.226.197.44', 1, '', NULL, NULL),
(6002, '2025-05-31 20:44:00', '185.226.197.45', 1, '', NULL, NULL),
(6003, '2025-05-31 20:58:00', '43.153.86.78', 1, '', NULL, NULL),
(6004, '2025-05-31 21:46:00', '52.255.111.88', 1, '', NULL, NULL),
(6005, '2025-05-31 21:46:00', '52.255.111.82', 1, '', NULL, NULL),
(6006, '2025-05-31 21:55:00', '43.153.76.247', 1, '', NULL, NULL),
(6007, '2025-06-01 00:37:00', '54.255.182.140', 2, '', NULL, NULL),
(6008, '2025-06-01 01:01:00', '2607:a400:4:97::5', 1, '', NULL, NULL),
(6009, '2025-06-01 01:01:00', '2607:a400:4:97::3', 1, '', NULL, NULL),
(6010, '2025-06-01 01:17:00', '89.187.179.6', 3, '', NULL, NULL),
(6011, '2025-06-01 05:20:00', '34.162.219.245', 3, '', NULL, NULL),
(6012, '2025-06-01 02:44:00', '205.210.31.27', 1, '', NULL, NULL),
(6013, '2025-06-01 03:43:00', '34.170.184.88', 1, '', NULL, NULL),
(6014, '2025-06-01 03:54:00', '93.158.91.24', 1, '', NULL, NULL),
(6015, '2025-06-01 03:56:00', '157.230.233.164', 1, '', NULL, NULL),
(6016, '2025-06-01 04:47:00', '54.191.1.233', 1, '', NULL, NULL);
INSERT INTO `visitors` (`id`, `date`, `ip`, `hits`, `access_device`, `ip_address`, `visit_time`) VALUES
(6017, '2025-06-01 06:21:00', '159.203.45.103', 1, '', NULL, NULL),
(6018, '2025-06-01 07:16:00', '51.8.102.54', 1, '', NULL, NULL),
(6019, '2025-06-01 09:25:00', '44.244.124.16', 1, '', NULL, NULL),
(6020, '2025-06-01 09:45:00', '52.255.111.60', 1, '', NULL, NULL),
(6021, '2025-06-01 10:38:00', '43.130.32.245', 1, '', NULL, NULL),
(6022, '2025-06-01 10:46:00', '137.184.176.127', 1, '', NULL, NULL),
(6023, '2025-06-01 11:20:00', '119.8.30.199', 1, '', NULL, NULL),
(6024, '2025-06-01 17:19:00', '2a03:2880:27ff:2::', 1, '', NULL, NULL),
(6025, '2025-06-01 20:01:00', '2001:4860:7:b05::da', 1, '', NULL, NULL),
(6026, '2025-06-01 21:41:00', '44.244.71.83', 1, '', NULL, NULL),
(6027, '2025-06-01 22:12:00', '54.71.199.191', 1, '', NULL, NULL),
(6028, '2025-06-02 00:18:00', '35.194.19.211', 1, '', NULL, NULL),
(6029, '2025-06-02 01:36:00', '107.151.255.218', 2, '', NULL, NULL),
(6030, '2025-06-02 05:29:00', '2a03:2880:12ff::', 1, '', NULL, NULL),
(6031, '2025-06-02 06:50:00', '198.44.191.86', 1, '', NULL, NULL),
(6032, '2026-01-22 00:57:00', '::1', 43, '', NULL, NULL),
(6033, NULL, NULL, 0, '', '::1', '2026-04-19 11:47:45'),
(6034, NULL, NULL, 0, '', '::1', '2026-04-19 11:49:09'),
(6035, NULL, NULL, 0, '', '::1', '2026-04-19 11:49:34'),
(6036, NULL, NULL, 0, '', '::1', '2026-04-19 11:49:57'),
(6037, NULL, NULL, 0, '', '::1', '2026-04-19 11:50:33'),
(6038, NULL, NULL, 0, '', '::1', '2026-04-19 11:50:45'),
(6039, NULL, NULL, 0, '', '::1', '2026-04-19 11:51:11'),
(6040, NULL, NULL, 0, '', '::1', '2026-04-19 11:51:21'),
(6041, NULL, NULL, 0, '', '::1', '2026-04-19 11:51:36'),
(6042, NULL, NULL, 0, '', '::1', '2026-04-19 11:52:36'),
(6043, NULL, NULL, 0, '', '::1', '2026-04-19 11:52:43'),
(6044, NULL, NULL, 0, '', '::1', '2026-04-19 11:57:36'),
(6045, NULL, NULL, 0, '', '::1', '2026-04-19 12:00:46'),
(6046, NULL, NULL, 0, '', '::1', '2026-04-19 12:16:42'),
(6047, NULL, NULL, 0, '', '::1', '2026-04-19 12:16:48'),
(6048, '2026-09-02 12:51:00', '127.0.0.1', 1, '', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `visit_bookings`
--

CREATE TABLE `visit_bookings` (
  `id` int(11) NOT NULL,
  `property_id` int(11) NOT NULL,
  `user_name` varchar(100) NOT NULL,
  `user_email` varchar(100) NOT NULL,
  `user_phone` varchar(20) NOT NULL,
  `booking_date` date NOT NULL,
  `notes` text DEFAULT NULL,
  `status` enum('pending','confirmed','cancelled') DEFAULT 'pending',
  `created_at` datetime DEFAULT current_timestamp(),
  `property_name` varchar(255) DEFAULT NULL,
  `user_id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `visit_bookings`
--

INSERT INTO `visit_bookings` (`id`, `property_id`, `user_name`, `user_email`, `user_phone`, `booking_date`, `notes`, `status`, `created_at`, `property_name`, `user_id`) VALUES
(8, 2, 'Ahmedmiraz', 'ahmedmiraz87@gmail.com', '01533436831', '2026-10-01', 'test 1', 'cancelled', '2026-09-26 11:56:39', 'Lake View Heights', 2),
(9, 4, 'Ahmedmiraz', 'ahmedmiraz87@gmail.com', '01533436831', '2026-10-02', 'test 2', 'confirmed', '2026-09-26 11:57:06', 'Modern City Tower', 2),
(10, 9, 'Ahmedmiraz', 'ahmedmiraz87@gmail.com', '01533436831', '2026-10-03', 'test 3', 'pending', '2026-09-26 11:57:27', 'Grand Business Center', 2);

-- --------------------------------------------------------

--
-- Table structure for table `vpresidentpic`
--

CREATE TABLE `vpresidentpic` (
  `id` int(11) NOT NULL,
  `title` varchar(250) NOT NULL,
  `time` varchar(250) NOT NULL,
  `image` varchar(250) NOT NULL,
  `description` longtext NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `vpresidentpic`
--

INSERT INTO `vpresidentpic` (`id`, `title`, `time`, `image`, `description`) VALUES
(2, 'মোঃ আবু তাহের চৌধুরী', '০৭.০১.২০২১ ইং- চলমান', '1662013884_filename.jpg', '<p style=\"text-align: justify;\"><span style=\"color:rgb(85, 85, 85); font-family:adorsholipi,arial,sans-serif; font-size:14px\">বাংলাদেশ সিভিল সার্ভিস ৯ম ব্যাচ&nbsp;এর সমবায় ক্যাডারের প্রাক্তন&nbsp;সদস্য মোঃ আবু তাহের চৌধুরী ০১ জুলাই, ২০২১&nbsp;তারিখে ব্যবস্থাপনা পরিচালক ও প্রধান নির্বাহী অফিসার হিসেবে যোগদান করেন। তিনি ৩০ বছরের বেশী সময় সরকারি ও বেসরকারি বিভিন্ন প্রতিষ্ঠানে নির্বাহী হিসেবে কাজ করেন। তিনি সমবায় অধিদপ্তরের মাঠ পর্যায়ের একাধিক বিভাগসহ প্রধান কার্যালয়ের বিভিন্ন বিভাগের&nbsp;প্রধান&nbsp;হিসেবে দায়িত্ব পালন করেন।এছাড়াও&nbsp;তিনি প্রেষনে বাংলাদেশ সমবায় ব্যাংক লিঃ এর মানব সম্পদ বিভাগের প্রধান এবং বাংলাদেশ ন্যাশনাল ফিসারম্যান কোঅপারেটিভ সোসাইটি লিঃ এর জেনারেল ম্যনেজার ও সিইও হিসেবে দায়িত্ব পালন করেছেন।&nbsp;</span><br />\r\n<span style=\"color:rgb(85, 85, 85); font-family:adorsholipi,arial,sans-serif; font-size:14px\">তিনি ঢাকা বিশ্ববিদ্যালয় হতে ফিনান্স-এ অনার্সসহ ব্যাচেলর এবং ব্যাংকিং মেজরসহ এমবিএ সম্পন্ন করেছেন। তিনি বাংলাদেশ লোকপ্রশাসন প্রশিক্ষণ কেন্দ্র, পরিকল্পনা ও উন্নয়ন একাডেমী, ফিনান্সিয়াল ম্যানেজমেন্ট একাডেমী, বাংলাদেশ ব্যাংক ট্রেনিং একাডেমী, বাংলাদেশ সমবায় একাডেমী, বাংলাদেশ পল্লী উন্নয়ন একাডেমীসহ মার্কিন যুক্তরাষ্ট্র, কানাডা, জাপান, দঃ কোরিয়া, থাইল্যান্ড, মালয়েশিয়া, ইন্দোনেশিয়া, ভারত, শ্রীলংকা ও নেপাল হতে আইন, জন প্রশাসন, আর্থিক ব্যবস্থাপনা, প্রকল্প ব্যবস্থাপনা, সমবায় ব্যবস্থাপনা, মাইক্রো ফাইনান্স ব্যবস্থাপনা, ক্রেডিট ইউনিয়ন ব্যবস্থাপনাসহ বিভিন্ন বিষয়ে উচ্চতর পেশাগত প্রশিক্ষণ কোর্স&nbsp; সম্পন্ন করেছেন।</span><br />\r\n<span style=\"color:rgb(85, 85, 85); font-family:adorsholipi,arial,sans-serif; font-size:14px\">তিনি বাংলাদেশ সিভিল সার্ভিস ৯ম ব্যাচ ফোরাম এর সহ-সভাপতি ও মহাসচিব এবং&nbsp;বিসিএস (সমবায়) এসোসিয়েশনের মহাসচিব হিসেবে একাধিক বার দায়িত্ব পালন করেন। তিনি অফিসার্স ক্লাব ঢাকা, আর্মি গলফ ক্লাব, কুমিল্লা ক্লাবসহ বিভিন্ন&nbsp; পেশাজীবি ও সামাজিক সংগঠনের সাথে সম্পৃক্ত।তিনি বিবাহিত ও দু&rsquo;সন্তানের জনক।</span></p>\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `weblogo`
--

CREATE TABLE `weblogo` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `value` text CHARACTER SET utf8 COLLATE utf8_bin NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `weblogo`
--

INSERT INTO `weblogo` (`id`, `title`, `value`) VALUES
(1, 'brandname', 'চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লিঃ'),
(2, 'tagline', '#'),
(3, 'logo', 'logo_Chandra-logo.png'),
(4, 'website', 'https://sbcl.coop/'),
(5, 'contact_email', 'sbc.cooerativesocietyltd@gmail.com'),
(6, 'contact_address', 'চান্দ্রা বাজার\r\nফরিদগঞ্জ,চাঁদপুর\r\nTel:01712-588321\r\nFax: 0842475360\r\nmail:sbc.cooerativesocietyltd@gmail.com\r\nWeb:http://sbcos.ltd/'),
(7, 'contact_map', 'https://www.google.com.bd/maps/place/Haziganj+Municipality+Office/@23.2518898,90.8594417,17z/data=!4m5!3m4!1s0x0:0xbe3b510b5d6778a2!8m2!3d23.2518896!4d90.8616301?hl=en'),
(8, 'contact_phone', 'Tel: +88-01712-173743'),
(13, 'school_code', 'চান্দ্রা বাজার, ফরিদগঞ্জ, চাঁদপুর।');

-- --------------------------------------------------------

--
-- Table structure for table `website`
--

CREATE TABLE `website` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `uri` varchar(255) NOT NULL,
  `type` varchar(255) NOT NULL,
  `parent` int(11) NOT NULL DEFAULT -1,
  `content` longtext NOT NULL,
  `keyword` text NOT NULL,
  `metadesc` text NOT NULL,
  `last_upadte` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `sys` int(11) NOT NULL DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Dumping data for table `website`
--

INSERT INTO `website` (`id`, `title`, `uri`, `type`, `parent`, `content`, `keyword`, `metadesc`, `last_upadte`, `sys`) VALUES
(209, 'সংগঠন পরিচালনা পদ্ধতি', '98757', 'custom', -1, '<ul>\r\n	<li>প্রক্রিয়াধীন</li>\r\n</ul>', 'ok', 'OK', '2023-01-25 06:11:07', 0),
(211, 'সমিতির উদ্দেশ্য ও মূল কার্যক্রম', '26319', 'custom', -1, '<h3>সমিতির উদ্দেশ্য ও মূল কার্যক্রম</h3>\r\n\r\n<ul>\r\n	<li><a href=\"http://localhost/sbcl/\">আর্থ-সামাজিক উন্নয়ন</a></li>\r\n	<li><a href=\"http://localhost/sbcl/\">কর্মসংস্থান সৃষ্টি</a></li>\r\n	<li><a href=\"http://localhost/sbcl/\">উদ্যোক্তা তৈরি</a></li>\r\n	<li><a href=\"http://localhost/sbcl/\">কিস্তিতে পণ্য বিক্রয়</a></li>\r\n	<li><a href=\"http://localhost/sbcl/\">স্বনির্ভরতা অর্জন</a></li>\r\n	<li><a href=\"http://localhost/sbcl/\">দারিদ্র বিমোচন</a></li>\r\n	<li><a href=\"http://localhost/sbcl/\">উৎপাদন ও বিপণন</a></li>\r\n	<li><a href=\"http://localhost/sbcl/\">সামাজিক কর্মকাণ্ড</a></li>\r\n</ul>', 'ok', 'OK', '2023-01-25 06:11:45', 0),
(212, 'সহযোগী প্রতিষ্ঠান', '78500', 'custom', -1, '<ol>\r\n	<li><a href=\"#\">শিক্ষিত বেকার কো-অপারেটিভ লিমিটেড</a></li>\r\n	<li><a href=\"#\">কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্প</a></li>\r\n	<li><a href=\"#\">এসবিসিএল ডায়াগনস্টিক সেন্টার</a></li>\r\n	<li><a href=\"#\">এসবিসিএল হাউজিং লিমিটেড</a></li>\r\n	<li><a href=\"#\">এসবিসিএল আমাদের পণ্য আমাদের বাজার লিমিটেড</a></li>\r\n	<li><a href=\"#\">এসবিসিএল প্রবাসী আবাস</a>&nbsp;(প্রস্তাবিত)</li>\r\n	<li><a href=\"#\">এসবিসিএল স্কুল এন্ড কলেজ</a>&nbsp;(প্রস্তাবিত)</li>\r\n	<li><a href=\"#\">এসবিসিএল আউটসোর্সিং ইনিস্টিটিউট</a>&nbsp;(প্রস্তাবিত)</li>\r\n	<li><a href=\"#\">এসবিসিএল পরিবহন</a>&nbsp;(প্রস্তাবিত)</li>\r\n</ol>', 'ok', 'OK', '2022-09-03 09:19:57', 0),
(213, 'ব্যবস্থাপনা পদ্ধতি', '93511', 'custom', -1, '<h3>ব্যবস্থাপনা পদ্ধতি</h3>\r\n\r\n<ul>\r\n <li><a href=\"http://localhost/sbcl/\">বার্ষিক সাধারণ সভা অনুষ্ঠান (সকল)</a></li>\r\n <li><a href=\"http://localhost/sbcl/\">লভ্যাংশ প্রদান (বছর ভিত্তিক)</a></li>\r\n <li><a href=\"http://localhost/sbcl/\">বাজেট বাস্তবায়নের হার (বছর ভিত্তিক)</a></li>\r\n <li><a href=\"http://localhost/sbcl/\">আর্থিক প্রবৃদ্ধির হার (বছর ভিত্তিক)</a></li>\r\n <li><a href=\"http://localhost/sbcl/\">ব্যবস্থাপনা কমিটির নির্বাচন (সকল)</a></li>\r\n <li><a href=\"http://localhost/sbcl/\">অডিট ফি পরিশোধ (বছর ভিত্তিক)</a></li>\r\n <li><a href=\"http://localhost/sbcl/\">সিডিএফ প্রধান (বছর ভিত্তিক)</a></li>\r\n <li><a href=\"http://localhost/sbcl/\">বার্ষিক নীট লাভ (বছর ভিত্তিক)</a></li>\r\n <li><a href=\"http://localhost/sbcl/\">বার্ষিক নীট লাভ (বছর ভিত্তিক)</a></li>\r\n <li><a href=\"http://localhost/sbcl/\">বিনিয়োগ খেলাপির হার (বছর ভিত্তিক)</a></li>\r\n <li><a href=\"http://localhost/sbcl/\">বার্ষিক তারল্য তহবিল (বছর ভিত্তিক)</a></li>\r\n</ul>', 'ok', 'OK', '2021-05-12 11:34:34', 0),
(214, 'সামাজিক কর্মকাণ্ডের চিত্র', '80274', 'custom', -1, '<h3>সামাজিক কর্মকাণ্ডের চিত্র</h3>\r\n\r\n<ul>\r\n <li><a href=\"http://localhost/sbcl/\">করোনাকালীন সহযোগিতার চিত্র</a></li>\r\n <li><a href=\"http://localhost/sbcl/\">দরিদ্র সন্তানের লেখাপড়ায় আর্থিক সহায়তা</a></li>\r\n <li><a href=\"http://localhost/sbcl/\">দরিদ্র কন্যাসন্তানের বিবাহে আর্থিক সহায়তা</a></li>\r\n <li><a href=\"http://localhost/sbcl/\">ধর্মীয় প্রতিষ্ঠানে আর্থিক সহায়তা</a></li>\r\n <li><a href=\"http://localhost/sbcl/\">দরিদ্র ও দুস্থদের চিকিৎসায় আর্থিক সহায়তা</a></li>\r\n <li><a href=\"http://localhost/sbcl/\">দরিদ্র পরিবারের গৃহনির্মাণে আর্থিক সহায়তা</a></li>\r\n <li><a href=\"http://localhost/sbcl/\">শিক্ষা প্রতিষ্ঠানে আর্থিক সহায়তা</a></li>\r\n <li><a href=\"http://localhost/sbcl/\">সংস্কৃতি কর্মীদের আর্থিক সহায়তা</a></li>\r\n <li><a href=\"http://localhost/sbcl/\">প্রাকৃতিক দুর্যোগে খাদ্য সহায়তা</a></li>\r\n <li><a href=\"http://localhost/sbcl/\">প্রাথমিক শিক্ষা বৃত্তি প্রকল্প</a></li>\r\n</ul>', 'ok', 'OK', '2021-05-12 11:34:58', 0),
(215, 'কর্মকর্তা-কর্মচারি', '25608', 'custom', -1, '<h3>কর্মকর্তা-কর্মচারি</h3>\n\n<ul>\n <li><a href=\"http://localhost/sbcl/\">নিয়োগ বিজ্ঞপ্তি</a></li>\n <li><a href=\"http://localhost/sbcl/\">নিয়োগ পরীক্ষা</a></li>\n <li><a href=\"http://localhost/sbcl/\">নিয়োগ ফলাফল</a></li>\n <li><a href=\"http://localhost/sbcl/\">স্টাফ প্রশিক্ষণ</a></li>\n <li><a href=\"http://localhost/sbcl/\">স্টাফ নিয়ন্ত্রণ</a></li>\n <li><a href=\"http://localhost/sbcl/\">স্টাফ কল্যাণ তহবিল</a></li>\n <li><a href=\"http://localhost/sbcl/\">স্টাফ পিকনিক বা বিনোদন</a></li>\n <li><a href=\"http://localhost/sbcl/\">স্টাফ অবসর ওয়েল ফেয়ার</a></li>\n <li><a href=\"http://localhost/sbcl/\">স্টাফ&nbsp;পেনশন পরিষদ</a></li>\n <li><a href=\"http://localhost/sbcl/\">স্টাফ</a>&nbsp;লিষ্ট</li>\n</ul>', 'ok', 'OK', '2022-01-18 14:53:30', 0),
(216, 'সমবায় সমিতি আইন', '90931', 'custom', 209, '<table align=\"center\" border=\"2\" cellpadding=\"0\" cellspacing=\"0\">\r\n	<tbody>\r\n		<tr>\r\n			<td colspan=\"3\" style=\"text-align: center;\">সমবায় সমিতি পরিচালনায় সমবায় আইন অনুযায়ী পরিচালনা পদ্ধতি</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">ক্রমিক নং</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">প্রয়োগকৃত বিষয়</p>\r\n			</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">প্রয়োগকৃত সমবায় সমিতি আইন/০১ (সংশোধিত-০২, ১৩) এর ধারা</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">০১</td>\r\n			<td style=\"text-align: center;\">শেয়ার মূলধন ও শেয়ার সদস্যদের দায়-দায়িত্ব</td>\r\n			<td style=\"text-align: center;\">১৫ (১) ধারা অনুযায়ী সদস্যগণ দায়-দায়িত্ব সম্পর্কে অবগত আছেন।</td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n			<p style=\"text-align: center;\">০২</p>\r\n			</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">সাধারণ&nbsp;সভা</p>\r\n			</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">১৭ (১) ধারা মতে বিশেষ সাধারণ সভা অনুষ্ঠিত হয় এবং বার্ষিক নিরীক্ষা কার্যক্রম সম্পন্ন করার পর ১৭ (৩) ধারা, ১৭ (৪) ধারা এবং ১৭ (৫) ধারা অনুসরন করে, ২০২০-২০২১ অর্থ বছরের বার্ষিক সাধারণ সভা অনুষ্ঠিত হয়।</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n			<p style=\"text-align: center;\">০৩</p>\r\n			</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">নির্বাচন</p>\r\n			</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">সমিতি যথাসময়ে ১৮ (৪) ধারা, ১৮ (৮) ধারা এবং ১৯ (১) ধারা সমূহ অনুসরণ করে ব্যবস্থাপনা কমিটির নির্বাচন অনুষ্ঠান হয়।</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n			<p style=\"text-align: center;\">০৪</p>\r\n			</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">রেজিষ্টার সমূহ</p>\r\n			</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">২৪ ধারা অনুযায়ী সমিতির প্রয়োজনীয় বহি ও রেজিষ্টার হালনাগাদ সংরক্ষন আছে।</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n			<p style=\"text-align: center;\">০৫</p>\r\n			</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">আমানত ও ঋণ প্রদান</p>\r\n			</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">২৬ (১) (২) ধারা অনুসরণ করে সমিতির আর্থিক কার্যক্রম পরিচালনা করা হয়।</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n			<p style=\"text-align: center;\">০৬</p>\r\n			</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">সমিতির তহবিল বিনিয়োগ</p>\r\n			</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">৩৩ (ক) (খ) (গ) ধারা অনুসরণ করে তহবিল লাভজনক খাতে বিনিয়োগ করা হয়।</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n			<p style=\"text-align: center;\">০৭</p>\r\n			</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">মুনাফা বিনিয়োগ ও বন্টন</p>\r\n			</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">প্রতি সমবায় বর্ষে ৩৪ (১) (২) (৩) ধারা মতে সমিতির নীট লাভ/মুনাফা বন্টন করা হয়। সংরক্ষিত তহবিল ও কু-ঋণ তহবিলের অর্থ ৩৪ (২) (৩) ধারা মতে বিভিন্ন আর্থিক প্রতিষ্ঠানে বিনিয়োগ করা আছে।</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n			<p style=\"text-align: center;\">০৮</p>\r\n			</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">সদস্যদের ভোট এবং অধিকার প্রয়োগ</p>\r\n			</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">৩৬ ধারা মতে সদস্যদের ভোট এবং ৩৭ ধারা মতে সদস্যগণ অধিকার প্রয়োগে সচেষ্ট আছে।</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n			<p style=\"text-align: center;\">০৯</p>\r\n			</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">গ্রহীতা মনোনয়ন</p>\r\n			</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">সমিতির সদস্য অর্ন্তভুক্ত হলে ৪০ ধারা অনুযায়ী উক্ত সদস্যের একজন একক ব্যক্তি মনোনীত থাকবেন, যাহা চলমান আছে।</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n			<p style=\"text-align: center;\">১০</p>\r\n			</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">নিরীক্ষা প্রতিবেদন</p>\r\n			</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">৪৬ ধারা অনুযায়ী নিরীক্ষক নিরীক্ষা কার্যক্রম সম্পাদন করেন এবং যথাসময়ে নিরীক্ষা প্রতিবেদন দাখিল করেন।</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n			<p style=\"text-align: center;\">১১</p>\r\n			</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">অডিটে দোষ-ক্রটি সংশোধন</p>\r\n			</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">নিরীক্ষা প্রতিবেদনের উপর দোষ-ত্রুটি সংশোধন পূর্বক ৪৭ ধারা অনুযায়ী অডিট সংশোধনী ব্যবস্থাপনা কমিটি, সমিতির নিবন্ধন কর্তৃপক্ষের নিকট যথাসময়ে দাখিল করেন।</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td>\r\n			<p style=\"text-align: center;\">১২</p>\r\n			</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">তদন্ত</p>\r\n			</td>\r\n			<td>\r\n			<p style=\"text-align: center;\">এ যাবত ৪৯ ধারা তদন্তের কোন প্রয়োজন হয় নাই।</p>\r\n			</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n\r\n<div>&nbsp;</div>', 'ok', 'OK', '2022-08-14 06:43:25', 0),
(217, 'সমবায় সমিতি বিধিমালা', '22838', 'custom', 209, '<table align=\"center\" border=\"2\" cellpadding=\"0\" cellspacing=\"0\">\n <tbody>\n  <tr>\n   <td colspan=\"3\">\n   <p>সমবায় সমিতি পরিচালনায় সমবায় বিধিমালা অনুযায়ী পরিচালনা পদ্ধতি</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>ক্রমিক নং</p>\n   </td>\n   <td>\n   <p>প্রয়োগকৃত বিষয়</p>\n   </td>\n   <td>\n   <p>প্রয়োগকৃত সমবায় সমিতি বিধিমালা/২০০৪ ইং</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>০১</p>\n   </td>\n   <td>\n   <p>উপ-আইন প্রণয়ন&nbsp;</p>\n   </td>\n   <td>\n   <p>৮ (১) (২) বিধিমতে সমিতির উপ-আইন প্রণীত ও নিবন্ধিত।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>০২</p>\n   </td>\n   <td>\n   <p>সদস্যভুক্তি, বহিষ্কার কিংবা অপসারণ</p>\n   </td>\n   <td>\n   <p>১০ ও ১১ বিধির আলোকে সদস্য ভর্তি করা হয় এবং উপ-আইনের যোগ্যতা হারালে সদস্য পদ বহিষ্কার কিংবা অপসারণ করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>০৩</p>\n   </td>\n   <td>\n   <p>সাধারণ সভা</p>\n   </td>\n   <td>\n   <p>সমিতিতে দু&rsquo;ধরনের সাধারণ সভা অনুষ্ঠিত হয়। সমিতি ১৪ বিধি, ১৬ বিধি অনুসরণ পূর্বক নিয়মিত সাধারণ সভা অনুষ্ঠান হয়। উহার ছায়ালিপি ১৯ (২) বিধি মতে নিবন্ধকের নিকট দাখিল নিশ্চিত করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>০৪</p>\n   </td>\n   <td>\n   <p>নির্বাচন</p>\n   </td>\n   <td>\n   <p>ব্যবস্থাপনা কমিটি, নির্বাচনে ১৪ (৩) (৪), ২৪, ২৬ (২) এবং ২৭ (১) বিধি অনুসরণ পূর্বক ৩৪ (৫) বিধি মতে নির্বাচনী ফলাফল প্রকাশের মাধ্যমে গঠন করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>০৫</p>\n   </td>\n   <td>\n   <p>ব্যবস্থাপনা কমিটি সভা</p>\n   </td>\n   <td>\n   <p>ব্যবস্থাপনা কমিটির সভায় ৪১, ৪২ এবং ৪৪ বিধি অনুসরণ পূর্বক নিয়মিত সভা অনুষ্ঠিত হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>০৬</p>\n   </td>\n   <td>\n   <p>ব্যবস্থাপনা কমিটির ক্ষমতা, দায়িত্ব ও কার্যবলী</p>\n   </td>\n   <td>\n   <p>সমিতির ব্যবস্থাপনা কমিটি, কার্যক্রম পরিচালনায় ৪৬ বিধিমতে ক্ষমতা এবং ৪৭ বিধিমতে দায়িত্ব ও কার্যবলী বাস্তবায়নে অনুসরণ করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>০৭</p>\n   </td>\n   <td>\n   <p>সমিতির রেজিষ্টার ও বহিসমূহ</p>\n   </td>\n   <td>\n   <p>সমিতির নিবন্ধিত কার্যালয়ে ৫৬ বিধি মতে রেজিষ্টার বহিসমূহ সংরক্ষন করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>০৮</p>\n   </td>\n   <td>\n   <p>বার্ষিক রির্টান</p>\n   </td>\n   <td>\n   <p>সমবায় বর্ষ সমাপ্তির পর ৫৭ বিধি মতে সমিতির হিসাব বিবরণী নিয়মিতভাবে নিবন্ধক বরাবর প্রেরণ করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>০৯</p>\n   </td>\n   <td>\n   <p>ঋণ ও আমানত গ্রহণ</p>\n   </td>\n   <td>\n   <p>বার্ষিক সাধারণ সভায় ৬৪ বিধি মতে সর্বোচ্চ&nbsp;ও আমনত গ্রহণের উর্ধ্বসীমা নির্ধারণ করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>১০</p>\n   </td>\n   <td>\n   <p>সমিতির তারল্য</p>\n   </td>\n   <td>\n   <p>সঞ্চয় আমানতের উপর ৬৭ বিধি অনুযায়ী তারল্য যথাযথ ভাবে সংরক্ষণ করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>১১</p>\n   </td>\n   <td>\n   <p>সমিতির ঋণ</p>\n   </td>\n   <td>\n   <p>সমিতির ঋণ প্রদানে ৭০, ৭২, ৭৩ এবং ৭৪ (১) বিধি&nbsp; অনুসরণ করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>১২</p>\n   </td>\n   <td>\n   <p>তহবিল বিনিয়োগ</p>\n   </td>\n   <td>\n   <p>ব্যবস্থাপনা কমিটি এবং সাধারণ সভায় অনুমোদন সাপেক্ষে ৮০ (খ) বিধি মতে সমিতির অর্থ শেয়ার মার্কেটে বিনিয়োগ করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>১৩</p>\n   </td>\n   <td>\n   <p>নীট মুনাফা</p>\n   </td>\n   <td>\n   <p>প্রত্যেক অর্থ-বছরে ৮১ বিধি অনুসরণ করে নীট মুনাফা নির্ধারণ করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>১৪</p>\n   </td>\n   <td>\n   <p>সংরক্ষিত তহবিল</p>\n   </td>\n   <td>\n   <p>সমিতির উপ-আইন অনুযায়ী নীট মুনাফার ১৫% সংরক্ষিত তহবিল ৮২ বিধি মতে ব্যবহার করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>১৫</p>\n   </td>\n   <td>\n   <p>লভ্যাংশ</p>\n   </td>\n   <td>\n   <p>প্রতি বছর বার্ষিক সাধারণ সভায় ৮৩ বিধি অনুসরণ পূর্বক লভ্যাংশ ঘোষনা করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>১৬</p>\n   </td>\n   <td>\n   <p>সমবায় উন্নয়ন তহবিল</p>\n   </td>\n   <td>\n   <p>৮৪ (২) বিধি মতে প্রতি সমবায় বর্ষে নিরীক্ষিত উদ্বৃত্তপত্রের ভিত্তিতে নীট মুনাফা হতে ৩% &ldquo;সমবায় উন্নয়ন তহবিল&rdquo; শিরোনামে যথাযথ হিসাবে নিয়মিত জমা করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>১৭</p>\n   </td>\n   <td>\n   <p>ভবিষ্য তহবিল</p>\n   </td>\n   <td>\n   <p>৮৫ বিধি মতে সমিতির&nbsp;কর্মকর্তা/কর্মচারীগণ মূল বেতনের ১০% অর্থ ভবিষ্য তহবিলে জমা করা হয়। যাহা সমিতির সার্ভিস রুলে অর্ন্তভুক্ত। উক্ত তহবিলের উপর ১৫% লাভ প্রদাণ করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>১৮</p>\n   </td>\n   <td>\n   <p>মুনাফা বন্টন</p>\n   </td>\n   <td>\n   <p>৮৬ বিধি অনুসরণ করে মুনাফা বন্টন করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>১৯</p>\n   </td>\n   <td>\n   <p>ভোট প্রদান ও সদস্যের অধিকার</p>\n   </td>\n   <td>\n   <p>কেন্দ্রীয় সমিতির ভোট প্রদানে ৮৭ (ক) (খ) বিধি এবং প্রাথমিক সমিতির সদস্যগণ অধিকার প্রয়োগে ৮৮ (২) (৩) বিধি অনুসরণ করা হয়।&nbsp;</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>২০</p>\n   </td>\n   <td>\n   <p>গ্রহীতা মনোনয়ন বা মনোনীত ব্যক্তি</p>\n   </td>\n   <td>\n   <p>৮৯ বিধি অনুযায়ী প্রাথমিক সমিতি সমূহ, সদস্য ভর্তির সাথে মনোনীত ব্যক্তি অর্ন্তভুক্ত করা হয় এবং মনোনীত সকল ব্যক্তিদের রেজিষ্টার সংরক্ষণ করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>২১</p>\n   </td>\n   <td>\n   <p>শেয়ার সর্ম্পকিত সীমাবদ্ধতা</p>\n   </td>\n   <td>\n   <p>৯০ বিধি অনুযায়ী সমিতির উপ-আইনে সদস্যদের শেয়ার দায় সীমিত রাখা হয়েছে।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>২২</p>\n   </td>\n   <td>\n   <p>কু-ঋণ</p>\n   </td>\n   <td>\n   <p>৯৫ বিধি মতে সমিতির কু-ঋণ নির্ধারন করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>২৩</p>\n   </td>\n   <td>\n   <p>কু-ঋণ অবলোপন</p>\n   </td>\n   <td>\n   <p>উপ-আইন অনুযায়ী নীট লাভের ১০% কু-ঋণ তহবিল সমিতির উদ্ধৃতপত্রে রাখা হয়। ৯৬ বিধি অনুযায়ী এ যাবত কু-ঋণ তহবিলের টাকা অবলোপন করা হয় নাই।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>২৪</p>\n   </td>\n   <td>\n   <p>নিরীক্ষার তারিখ</p>\n   </td>\n   <td>\n   <p>৯৮ বিধি মতে সমিতির নির্ধারিত সময়ের মধ্যে নিয়মিতভাবে নিরীক্ষা সম্পন্ন করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>২৫</p>\n   </td>\n   <td>\n   <p>হিসাব লিপিবদ্ধকরণ</p>\n   </td>\n   <td>\n   <p>৯৯ বিধি মতে সমবায় বর্ষ শেষ হওয়ার নির্ধারিত সময়ের মধ্যে সমিতির হিসাব বিবরণী&nbsp;প্রতিনিয়ত প্রস্তুত করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>২৬</p>\n   </td>\n   <td>\n   <p>নিরীক্ষা প্রকৃতি, আর্থিক লেন-দেন যাচাই, নিরীক্ষা পদ্ধতি, প্রতিবেদন ও নিরীক্ষা সংশোধনী</p>\n   </td>\n   <td>\n   <p>সমবায় সমিতির ১০০, ১০১, ১০২, ১০৩ বিধি অনুসরণ পূর্বক নিরীক্ষকগন, নিরীক্ষাকার্য সম্পাদন করেন এবং প্রতিবেদন দাখিল করেন। ১০৪ (১) বিধি মতে নিরীক্ষা প্রতিবেদনে উল্লেখিত ভুল ও অনিয়ম সমূহ সংশোধন পূর্বক নির্ধারিত সময়ে সংশোধিত প্রতিবেদন নিবন্ধন কর্তৃপক্ষের বরাবরে প্রতিনিয়ত দাখিল করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>২৭</p>\n   </td>\n   <td>\n   <p>নিরীক্ষা ফি নির্ধারন ও পরিশোধ</p>\n   </td>\n   <td>\n   <p>১০৭ বিধি অনুযায়ী সমিতির নিরীক্ষা ফি নির্ধারন করা হয়। এবং ১০৮ বিধি অনুযায়ী নির্ধারিত কোডে ট্রেজারি চালানের মাধ্যমে জমা করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>২৮</p>\n   </td>\n   <td>\n   <p>সমিতি পরিদর্শন</p>\n   </td>\n   <td>\n   <p>১১০ বিধি মতে নিবন্ধক কর্তৃক সমিতি সমূহ পরিদর্শন করা হয়ে থাকে।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>২৯</p>\n   </td>\n   <td>\n   <p>বিরোধ নিষ্পত্তি</p>\n   </td>\n   <td>\n   <p>এ যাবৎ কোন প্রকার বিরোধ নিষ্পত্তির বিষয়ে অভিযোগ উত্থাপিত হয় নাই।</p>\n   </td>\n  </tr>\n </tbody>\n</table>', 'ok', 'OK', '2022-02-22 03:44:59', 0),
(218, 'সমিতির উপ-আইন', '94389', 'custom', 209, '<p>সমিতি পরিচালনায় প্রণীত উপ-আইনে বর্ণিত যে সকল শিরোনামে সমিতি পরিচালিত হয় তা নিন্মরুপ: নাম, সমিতির ঠিকানা, উদ্দেশ্য, সভ্য নিবার্চনি কর্ম এলাকা, সভ্য/সদস্য, সভ্য/সদস্য নিবার্চন, সভ্যের মনোনীত ব্যক্তি, সভ্য পদ ত্যাগ, সভ্যগণের জরিমানা-বহিস্কার বা সাময়িক বহিস্কার-বিতাড়ন ও শেয়ার বাজেয়াপ্ত, সভ্য পদের অবসান, বিতাড়িত বা বহিস্কৃত বা সভ্যপদ ত্যাগীর প্রাপ্য ফেরৎ, দায়-দায়িত্ব, মূলধন, শেয়ার মূলধন, শেয়ারের মূল্য আদায়, শেয়ার সার্টিফিকেট, শেয়ার হস্তান্তর, শেয়ার বাজেয়াপ্ত, ঋণ বা আমানত গ্রহণ, তারল্য তহবিল (ফ্লুইড বা লিকুইড কভার), মূলধন ব্যবহার, অব্যহৃত তহবিল সংরক্ষণ, কর্জ বা বিনিয়োগ প্রদাণ, ঋণ বা বিনিয়োগ মন্জুরের&nbsp;সীমাবদ্ধতা, কর্জ বা বিনিয়োগ গ্রহণযোগ্যতা, কর্জের বা বিনিয়োগের মুনাফা, কর্জের জামিন, কর্জ পরিশোধ, সরবরাহ কার্যক্রম, ব্যবসা পরিচালনা, কর্ম ও কর্মসূচী, সমিতির চূড়ান্ত কর্তৃপক্ষ, বার্ষিক/বিশেষ সাধারণ সভার নোটিশ, বার্ষিক সাধারণ সভা, বিশেষ সাধারণ সভা, সাধারণ সভার সভাপতি, সাধারণ সভার কোরাম, সাধারণ সভার সিদ্ধান্ত গ্রহণ ও ভোটানুষ্ঠান, সাধারণ সভার কার্যবিবরণী, ব্যবস্থাপনা কমিটি, ব্যবস্থাপনা কমিটি গঠন, নিবার্চন কমিটি নিয়োগ, নিবার্চন কমিটির কাযর্ক্রম, নির্বাচিত কমিটির দায়িত্বভার গ্রহণ, ব্যবস্থাপনা কমিটির ক্ষমতা, ব্যবস্থাপনা কমিটির দায়িত্ব ও কার্যবলী, ব্যবস্থাপনা কমিটি সভা, ব্যবস্থাপনা কমিটির সভার কোরাম, ব্যবস্থাপনা কমিটির তলবী সভা, সভাপতি/সহ-সভাপতি/সম্পাদক, সভাপতি ও সহ-সভাপতির ক্ষমতা ও কর্তব্য, সম্পাদক এর ক্ষমতা ও কর্তব্য, প্রকল্প ব্যবস্থাপনা পরিচালক, অভ্যন্তরীণ তত্ত্বাবধান ও হিসাব নিরীক্ষা পদ্ধতি, ব্যবস্থপনা কমিটির সদস্য পদের অপসারণ, ব্যবস্থাপনা কমিটির সদস্য পদের বিলুপ্তি, প্রকল্প পরিচালনা পদ্ধতি, প্রকল্প পরিচালনার কমিটির দায়িত্ব, লাভ বন্টন, সংরক্ষিত কু-ঋণ দাতব্য তহবিল ব্যবহার, লভ্যাংশ (ডিভিডেন্ড প্রদান), সমবায় উন্নয়ন তহবিল, সভ্যগণকে উপ-আইন ও&nbsp;উদ্বৃতপত্র সরবরাহ, খাতাপত্র পরিদর্শন এবং উহার প্রত্যয়ায়িত অনুলিপি সরবরাহ, বিবাদ নিষ্পতি, উপ-আইন প্রণয়ন ও সংশোধনের পদ্ধতি, হিসাব পত্র, সমিতির পক্ষে দলিলাদি স্বাক্ষর করিবার ক্ষমতা, নোটিশ প্রদান বা প্রেরণের পদ্ধতি এবং সাধারণ।</p>', 'ok', 'OK', '2022-02-10 09:40:03', 0),
(219, 'সমিতি কর্তৃক প্রনীত বিভিন্ন নীতিমালা', '84889', 'custom', 209, '<p>প্রাথমিক ও কেন্দ্রীয় সমিতিসহ ১৭টি সমিতির আর্থিক ও ব্যবস্থাপনা কার্যক্রম সুশৃঙ্খল করার জন্য সাধারণ সভার অনুমোদন সাপেক্ষে ব্যবস্থাপনা কমিটি কর্তৃক নিন্মোক্ত নীতিমালাসমূহ প্রণয়ন করা হয়ঃ</p>\r\n\r\n<ul>\r\n <li>সদস্য নীতিমালা</li>\r\n <li>মাসিক সঞ্চয় আমানতের নীতিমালা</li>\r\n <li>অস্থায়ী আমানতের নীতিমালা</li>\r\n <li>স্থায়ী আমানতের নীতিমালা</li>\r\n <li>বিনিয়োগ নীতিমালা</li>\r\n <li>অভ্যন্তরীণ নিরীক্ষা নীতিমালা</li>\r\n <li>কর্মকর্তা-কর্মচারী নিয়োগ ও পদোন্নতি নীতিমালা</li>\r\n <li>ভবিষ্যৎ তহবিল হতে মুনাফা গ্রহণ নীতিমালা</li>\r\n <li>কর্মকর্তা-কর্মচারী কল্যাণ তহবিল নীতিমালা</li>\r\n <li>যানবাহন সুবিধা নীতিমালা</li>\r\n</ul>', 'ok', 'OK', '2022-08-10 09:52:24', 0),
(220, 'স্টাফ সার্ভিস রুল', '23687', 'custom', 209, '<p>সমিতির কার্যাদি সুষ্ঠভাবে পরিচালনার উদ্দেশ্যে সমবায় সমিতি বিধিমালা/২০০৪ এর ৪৬ (৩) বিধিমতে নিয়োগ, সমবায় সমিতি আইন/০১ এর ১৭ (৪) (জ) ধারা মতে সাধারণ সভায় অনুমোদন ক্রমে চাকরির বিধানাবলী/স্টাফ সার্ভিস রুলেঃ&nbsp;সংক্ষিপ্ত শিরোনাম ও প্রয়োগ, সজ্ঞা বা বিষয়, নিয়োগ ও পদোন্নতি, কর্মকর্তা বা কর্মচারিগণের কার্যভাতা এবং বেতন ভাতা নির্ধারনসহ বেতন গ্রেড, ছুটি ইত্যাদি, ভ্রমন ভাতা ইত্যাদি, চাকরির বৃত্তান্ত, শাস্তি প্রদান পদ্ধতি, ভবিষ্য তহবিল ও তহবিল হতে সুবিধা গ্রহণ, অবসর গ্রহণ/চাকরির অবসান ইত্যাদি, পেনশন ও আনুতোষিক নির্ণয়, বিভিন্ন প্রকার ভাতা বা সুবিধা সংক্রান্ত বিষয়াবলী, আর্থিক বিধি বা ফাইনান্সিয়াল রুল, অফিস ব্যবস্থাপনা, বার্ষিক গোপনীয় প্রতিবেদন, চাকরি রেকর্ড এবং বিবিধ বিষয়সমূহ অর্ন্তভুক্ত আছে।</p>', 'ok', 'OK', '2022-02-07 12:22:11', 0),
(221, 'অভ্যন্তরীণ নিরীক্ষা কমিটি', '46200', 'custom', 209, '<p>প্রাথমিক ও কেন্দ্রীয় সমিতিসহ ১৭ (সতেরো) টি স্ব স্ব সমিতির কার্যকরী মূলধন ১,০০০০০০০ (এক কোটি) টাকার উর্ধ্বে বিধায় সমবায় সমিতি বিধিমালা/০৪ এর ১০২ (৪) বিধি উপ-আইনের ৫৭ উপধারা মতে বার্ষিক সাধারণ সভায় ৩ (তিন) সদস্য বিশিষ্ট ৩ (তিন) বছরের জন্য অভ্যন্তরীন নিরীক্ষা গঠন এবং কার্যবলী নির্ধারণ করে দেওয়া হয়।</p>', 'ok', 'OK', '2022-02-07 14:15:14', 0),
(222, 'নিরীক্ষা প্রতিবেদন (সর্বশেষ)', '22562', 'custom', 209, '<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:100%\">\r\n	<tbody>\r\n		<tr>\r\n			<td style=\"text-align:center\"><strong>নিরীক্ষা বর্ষ</strong></td>\r\n			<td style=\"text-align:center\"><strong>নিরীক্ষা প্রতিবেদন</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৯-২০২০</td>\r\n			<td style=\"text-align:center\">প্রাথমিক ও কেন্দ্রীয় সমিতিসহ ১৭ (সতেরো) টি সমবায় সমিতির বার্ষিক নিরীক্ষা প্রতিবেদন সংরক্ষণ করা আছে।</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n\r\n<p>&nbsp;</p>', 'ok', 'OK', '2023-04-09 04:11:29', 0),
(223, 'নিরীক্ষা সংশোধনী', '35811', 'custom', 209, '<p>প্রাথমিক ও কেন্দ্রীয় সমিতিসহ ১৭ (সতেরো) টি সমিতির বার্ষিক নিরীক্ষা প্রতিবেদন প্রাপ্তির পর সমবায় সমিতি আইন/০১ (সংশোধিত-০২, ১৩) এর ৪৭ (১) ধারা অনুযায়ী প্রতিবেদনে দোষ-ত্রুটি সংশোধন করে ২০১৯-২০২০ অর্থ-বছরের নিরীক্ষা সংশোধনী ১৯.০১.২০২১ খ্রিঃ তারিখে, স্মারক নং- ১০ (০৩), ১০৬ (০৩), ১০৭ (০৩), ১০৮ (০৩), ১০৯ (০৩), ১১০ (০৩), ১১১ (০৩), ১১২ (০৩), ১১৩ (০৩), ১১৪ (০৩), ১১৫ (০৩), ১১৬ (০৩), ১১৭ (০৩), ১১৮ (০৩), ১১৯ (০৩), ১২০ (০৩), ৩৬৫ (০৪) মূলে জেলা সমবায় অফিসার, চাঁদপুর এবং যুগ্ম-নিবন্ধক, বিভাগীয় সমবায় দপ্তর, চট্টগ্রাম বরাবর দাখিল নিশ্চিত করা হয়।</p>', 'ok', 'OK', '2022-02-08 04:10:42', 0),
(224, 'বাজেট প্রণয়ন ও অনুমোদন', '71368', 'custom', 209, '<p>বাজেট হচ্ছে একটি প্রতিষ্ঠানের নির্দিষ্ট অর্থ বছরের জন্য সম্ভাব্য আয়-ব্যয় হিসাব। সমিতির আর্থিক শৃঙ্খলা আনয়ন করার জন্য সমবায় সমিতি আইন/০১ (সংশোধিত-০২, ১৩) এর ১৭ (৪) (ঙ) ধারা অনুযায়ী ব্যবস্থপনা কমিটি কর্তৃক প্রাক্কলিত বাজেট প্রণয়ন করে সমিতির বার্ষিক সাধারণ সভায় অনুমোদন সাপেক্ষে সমিতির নিবন্ধন কর্তৃপক্ষ কর্তৃক প্রাথমিক ও কেন্দ্রীয় সমিতিসহ ১৭ (সতেরো) টি সমিতির ২০২০-২০২১ অর্থ-বছর জেলা সমবায় কার্যালয়, চাঁদপুর এর ১৩.০৭.২০২০ ইং তারিখে আদেশ নং-৫০৮, ৫১৬, ৫১২, ৫০৯, ৫১০, ৫১৩, ৫১১, ৫১৫, ৫০৩, ৫০২, ৫০৭, ৫০৬, ৫০৪, ৫০৫, ৫১৪, ৫০১, ৫০০ মূলে বাজেট চূড়ান্ত অনুমোদিত হয়।</p>', 'ok', 'OK', '2022-02-08 11:00:44', 0),
(225, 'উন্নয়ন পরিকল্পনা', '27876', 'custom', 209, '<p><span >প্রক্রিয়াধীন</span></p>', 'ok', 'OK', '2021-08-16 11:13:12', 0),
(226, 'অভিযোগ নিষ্পত্তি', '15158', 'custom', 209, '<p><span >প্রক্রিয়াধীন</span></p>', 'ok', 'OK', '2021-08-16 11:14:03', 0),
(227, 'অনিয়ম চিহ্নিতকরণ', '90396', 'custom', 209, '<p><span >প্রক্রিয়াধীন</span></p>', 'ok', 'OK', '2021-08-16 11:14:51', 0),
(228, 'অনিয়ম নিষ্পত্তি ও দোষীদের শাস্তি', '98529', 'custom', 209, '<p><span >প্রক্রিয়াধীন</span></p>', 'ok', 'OK', '2021-08-16 11:15:36', 0),
(229, 'জবাবদিহিতা নিশ্চিত করণ', '92729', 'custom', 209, '<p><span >প্রক্রিয়াধীন</span></p>', 'ok', 'OK', '2021-08-16 11:17:28', 0),
(230, 'স্বচ্ছ ও দক্ষ ব্যবস্থাপনা', '91481', 'custom', 209, '<p><span >প্রক্রিয়াধীন</span></p>', 'ok', 'OK', '2021-08-16 11:18:23', 0),
(231, 'আর্থ-সামাজিক উন্নয়ন', '98010', 'custom', 211, '<p style=\"text-align: justify;\">প্রাথমিক সমিতি ও কেন্দ্রীয় সমিতিসহ মোট ১৭ (সতেরো) টি সমিতির উদ্দেশ্য সমবায়ের মাধ্যমে বেকারত্ব দূরীকরণ, স্বনির্ভরতা অর্জন, দারিদ্র্য বিমোচন, কর্মসংস্থান সৃষ্টি, আর্থ সামাজিক উন্নয়ন, উদ্যোক্তা সৃষ্টি, সমবায়ের সফলতা বিস্তার এবং সমিতির কার্য পরিধি দ্রুত সম্প্রসারন।</p>\r\n\r\n<p style=\"text-align: justify;\">মূল কার্যক্রমঃ ক্ষুদ্র ক্ষুদ্র সঞ্চয়ের মাধ্যমে তহবিল সৃষ্টি এবং উক্ত তহবিল হতে সদস্যদের মধ্যে পণ্য বিক্রয়, উৎপাদনমূখী খাতে বিনিয়োগ বা ঋণ বিতরণের মাধ্যমে আর্থ সামাজিক উন্নয়ন করা। কর্মসংস্থান সৃষ্টি, দারিদ্র্য বিমোচন, স্বর্নিভরতা অর্জন, এসবিসিএল আমাদের পণ্য আমাদের বাজার কোম্পানী, এসবিসিএল স্কুল এন্ড কলেজ, এসবিসিএল ডায়াগনস্টিক সেন্টার ও হাসপাতাল, এসবিসিএল কম্পিউটার ইন্সস্টিটিউট প্রকল্প সমূহ বাস্তবায়ন করা।</p>', 'ok', 'OK', '2023-04-09 04:18:08', 0),
(232, 'কর্মসংস্থান সৃষ্টি', '26759', 'custom', 211, '<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:100%\">\r\n	<tbody>\r\n		<tr>\r\n			<td colspan=\"5\" style=\"text-align:center\"><strong>প্রাথমিক ও কেন্দ্রীয় সমিতিসহ মোট ১৭ (সতেরো) টি সমবায় সমিতির ৪৬ (৩) বিধিমতে সরাসরি কর্মসংস্থান সৃষ্টি</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td rowspan=\"2\" style=\"text-align:center\"><strong>অর্থবছর</strong></td>\r\n			<td rowspan=\"2\" style=\"text-align:center\"><strong>বিগত বছর</strong></td>\r\n			<td colspan=\"2\" style=\"text-align:center\"><strong>বর্তমান বছরে</strong></td>\r\n			<td rowspan=\"2\" style=\"text-align:center\"><strong>মোট কর্মসংস্থান</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\"><strong>নিয়োগ</strong></td>\r\n			<td style=\"text-align:center\"><strong>চাকুরিচ্যুত</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৯-২০২০</td>\r\n			<td style=\"text-align:center\">১৬৬</td>\r\n			<td style=\"text-align:center\">৪১</td>\r\n			<td style=\"text-align:center\">-</td>\r\n			<td style=\"text-align:center\">২০৭</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৮-২০১৯</td>\r\n			<td style=\"text-align:center\">১২০</td>\r\n			<td style=\"text-align:center\">৪৬</td>\r\n			<td style=\"text-align:center\">-</td>\r\n			<td style=\"text-align:center\">১৬৬</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n\r\n<p>&nbsp;</p>', 'ok', 'OK', '2023-04-09 04:29:06', 0),
(233, 'উদ্যোক্তা তৈরি', '13149', 'custom', 211, '<p>সমিতির বিনিয়োগ প্রদানের মাধ্যমে স্বাবলম্বী বা উদ্যোক্তা সদস্য</p>\n\n<p>মৎস্য চাষ প্রকল্প : মোঃ সেলিম খান, পিতা- আলিফ খান, কড়ৈইতলী, ফরিদগঞ্জ ২০১১ খ্রিঃ ১৫০০০০০ টাকা বিনিয়োগ গ্রহণ করে।</p>\n\n<p>মুরগীর ফার্ম : আতিক উল্ল্যাহ, পিতা-নুরুল ইসলাম, রুদ্রগাও, ফরিদগঞ্জ, ২০০৭ খ্রিৎ ৮৭৫০০০টাকা।</p>\n\n<p>মুড়ী উৎপাদন : আবু সাহেদ সরকার, পিতা- মৃত মোজাফুর আহম্মেদ মিয়া, নয়াহাট, ফরিদগঞ্জ ১৫০০০০০ টাকা ২০১১ খ্রিঃ বিনিয়োগ গ্রহন করে।</p>\n\n<p>জুতা তৈরীর কারখানা : আবু সাহেদ সরকার, পিতা- মৃত মোজাফুর আহম্মেদ মিয়া, নয়াহাট, ফরিদগঞ্জ ১৫০০০০০ টাকা ২০১১ খ্রিঃ বিনিয়োগ গ্রহন করে।</p>\n\n<p>মুরগীর ডিম উৎপাদন : ইকবাল বিল বাশার, মৃতঃ আবুল বাসার, হাজীগঞ্জ, চাঁদপুর ২০১১ খ্রিঃ ১৫০০০০০ টাকা বিনিয়োগ গ্রহণ করে।</p>\n\n<p>এভাবে সমিতি থেকে বিভিন্ন ট্রেডে বিনিয়োগ গ্রহণ করে............জন উদ্যোক্তা তৈরি হইয়াছে।</p>', 'ok', 'OK', '2022-01-19 05:42:16', 0),
(234, 'কিস্তিতে পণ্য বিক্রয়', '53227', 'custom', 211, '<p>সমিতির সদস্যগণের মধ্যে গৃহনির্মাণ ও গৃহসামগ্রী কিস্তিতে বিক্রয় করা হয়। সদস্যগণ তাদের সদস্যপদের বিপরীতে গৃহ নির্মাণের এবং গৃহের প্রয়োজনীয় পণ্য সামগ্রী সমিতির মাধ্যমে ক্রয় করতে পারেন।</p>', 'ok', 'OK', '2022-08-13 12:08:14', 0),
(235, 'স্বনির্ভরতা অর্জন', '11340', 'custom', 211, '<p>সমিতির কর্ম এলাকা প্রশিক্ষণপ্রাপ্ত বা শিক্ষিত বেকার সদস্যদের যেকোনো আয়-বর্ধক কাজে এবং উদ্যোক্তা, পেশাজীবী, গৃহিনী ও বিদ্যমান পেশার পাশাপাশি উৎপাদন কাজে নিয়োজিত হতে আগ্রহী সদস্যদের উৎপাদিত পণ্য/কাজের নমুনা বা পরিকল্পনা দেখে উৎপাদন কাজের জন্য বিনিয়োগ প্রদান করা হয়। এছাড়াও সমিতির কর্মএলাকার ক্ষুদ্র ও মাঝারি ব্যবসায়ী সদস্যগণকে তাদের ব্যবসার মালামাল বা পণ্য ক্রয়ের উদ্দেশ্যে চলতি মূলধন হিসেবে বিনিয়োগ প্রদান করা হয়।</p>', 'ok', 'OK', '2022-08-13 12:08:51', 0),
(236, 'দারিদ্র বিমোচন', '83674', 'custom', 211, '<p>সমিতির কর্ম এলাকার কৃষক বা হত-দরিদ্র বা স্বল্প আয়ের পেশাজীবী সদস্যগনকে তাদের উৎপাদনমূখী, যেমন – হাঁস-মুরগী পালন, গবাদি পশু পালন, মাছ চাষসহ উৎপাদনমূখী বিভিন্ন খামার, কুটির শিল্প ও হস্ত শিল্প ইত্যাদি স্থাপন ও আয়-বর্ধক কাজে বিনিয়োগ প্রদান করে কর্মসংস্থান সৃষ্টির পাশাপাশি দারিদ্র্য বিমোচন করা হয়।</p>', 'ok', 'OK', '2022-08-13 12:09:21', 0),
(237, 'উৎপাদন ও বিপণন', '69032', 'custom', 211, '<p style=\"text-align:justify\">প্রক্রিয়াধীন</p>', 'ok', 'OK', '2022-08-27 11:17:50', 0),
(238, 'সামাজিক কর্মকাণ্ড', '13698', 'custom', 211, '<p style=\"text-align: justify;\">সামাজিক দায়বদ্ধতা পালনের লক্ষ্যে সাধারণ সভার সিদ্ধান্ত অনুযায়ী ২০০৮ সনে &ldquo;সমাজ ও জনকল্যান তহবিল&rdquo; নামক প্রকল্পের কার্যক্রম আরম্ভ করা হয়। কেন্দ্রীয় সমিতি ও ১৬ (ষোল) টি সদস্য সমিতির নীট লাভ হতে সৃষ্ট দাতব্য তহবিল এবং প্রকল্প বিভাগের বাৎসরিক অনুদান উক্ত তহবিলের উৎস। বিভিন্ন জাতীয় দিবস ও সমবায় দিবস পালন, দুর্যোগকালীন সহযোগিতা, বিভিন্ন ধর্মীয় প্রতিষ্ঠান, শিক্ষা প্রতিষ্ঠান, সাংস্কৃতিক ও ধর্মীয় অনুষ্ঠানে আর্থিক অনুদান প্রদান, এতিম-গরীব অথচ মেধাবীদের লেখাপড়া, মৃত ব্যক্তির দাফন, শীতবস্ত্র বিতরণ, চিকিৎসা খাতে সাহায্য, দরিদ্র মেয়ের বিয়ের অনুদান, শিক্ষা বৃত্তি প্রদান, এবং ধর্মীয় উপাসনালয়,রাস্তাঘাট নির্মাণ-মেরামতসহ সমাজ ও জনসাধারণ উপকার হয় এমন কাজে প্রকল্পের তহবিল হতে অনুদান প্রদান করা হয়।&nbsp;<br />\r\nসমাজ ও জনকল্যান তহবিল হতে ৩০/০৬/২০২২ পর্যন্ত বিভিন্ন খাতে ৯৬৯টি আবেদনের বিপরীতে মোট ৯৫ লক্ষ ৪৬ হাজার ৭২৯ টাকা অনুদান বিতরণ করা হয়।</p>', 'ok', 'OK', '2022-08-27 04:32:01', 0),
(239, 'শিক্ষিত বেকার কো-অপারেটিভ লিমিটেড', '66017', 'custom', 212, '<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:100%\">\r\n	<tbody>\r\n		<tr>\r\n			<td colspan=\"4\" style=\"text-align: center;\"><strong>শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড</strong>\r\n			<div>(নিবন্ধন নম্বর-১১২(চট্ট), তারিখ- ২৭.০১.২০১৫ ইং)</div>\r\n\r\n			<div>(প্রাথমিক সদস্য সমিতি ১৬ টি)</div>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\"><strong>সদস্য নম্বর</strong></td>\r\n			<td style=\"text-align: center;\"><strong>সদস্য সমিতির নাম</strong></td>\r\n			<td style=\"text-align: center;\"><strong>নিবন্ধন নম্বর</strong></td>\r\n			<td style=\"text-align: center;\"><strong>তারিখ</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">০১</td>\r\n			<td style=\"text-align: center;\">শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড</td>\r\n			<td>নং- ০১/চাঁদ/১২ ইং<br />\r\n			সংশোধিতঃ নং-০১(৯০)চাঁদ/১৫ ইং</td>\r\n			<td style=\"text-align: center;\">০১.০৭.২০১২ ইং - ২৮.০৭.২০১৫ ইং</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">০৪</td>\r\n			<td style=\"text-align: center;\">পাটওয়ারী বাজার শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড</td>\r\n			<td>নং- ০২/চাঁদ/১২ ইং<br />\r\n			সংশোধিতঃ নং-০২(৮৩)চাঁদ/১৫ ইং</td>\r\n			<td style=\"text-align: center;\">০১.০৭.২০১২ ইং - ২৭.০৭.২০১৫ ইং</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">০৬</td>\r\n			<td style=\"text-align: center;\">বাঘড়া শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড</td>\r\n			<td>নং- ০৩/চাঁদ/১২ ইং<br />\r\n			সংশোধিতঃ নং-০৩(৮৪)চাঁদ/১৫ ইং</td>\r\n			<td style=\"text-align: center;\">০২.০৭.২০১২ ইং - ২৭.০৭.২০১৫ ইং</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">০৫</td>\r\n			<td style=\"text-align: center;\">টোরা মুন্সির হাট শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড</td>\r\n			<td>নং-০৪/চাঁদ/১২ ইং<br />\r\n			সংশোধিতঃ নং-০৪(৮৫)চাঁদ/১৫ ইং</td>\r\n			<td style=\"text-align: center;\">০২.০৭.২০১২ ইং - ২৭.০৭.২০১৫ ইং</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">১৩</td>\r\n			<td style=\"text-align: center;\">রূপসা শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড</td>\r\n			<td>নং-০৫/চাঁদ/১২ ইং<br />\r\n			সংশোধিতঃ নং-০৫(৮৬)/চাঁদ/১৫ ইং</td>\r\n			<td style=\"text-align: center;\">০৩.০৭.২০১২ ইং - ২৭.০৭.২০১৫ ইং</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">০৮</td>\r\n			<td style=\"text-align: center;\">ফরিদগঞ্জ শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড</td>\r\n			<td>নং-০৬/চাঁদ/১২ ইং<br />\r\n			সংশোধিতঃ নং-০৬(৮৭)/চাঁদ/১৫ ইং</td>\r\n			<td style=\"text-align: center;\">০৩.০৭.২০১২ ইং - ২৭.০৭.২০১৫ ইং</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">১১</td>\r\n			<td style=\"text-align: center;\">নয়াহাট শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড</td>\r\n			<td>নং-০৭/চাঁদ/১২ ইং<br />\r\n			সংশোধিতঃ নং-০৭(৮৮)/চাঁদ/১৫ ইং</td>\r\n			<td style=\"text-align: center;\">০৪.০৭.২০১২ ইং - ২৮.০৭.২০১৫ ইং</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">০৩</td>\r\n			<td style=\"text-align: center;\">চাঁদপুর শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড</td>\r\n			<td>নং-০৮/চাঁদ/১২ ইং<br />\r\n			সংশোধিতঃ নং-০৮(৮৯)/চাঁদ/১৫ ইং</td>\r\n			<td style=\"text-align: center;\">০৪.০৭.২০১২ ইং - ২৮.০৭.২০১৫ ইং</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">১৪</td>\r\n			<td style=\"text-align: center;\">মহামায়া শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড</td>\r\n			<td>নং- ০৯/চাঁদ/১২ ইং<br />\r\n			সংশোধিতঃ নং-০৯(৯৭)/চাঁদ/১৫ ইং</td>\r\n			<td style=\"text-align: center;\">০৫.০৭.২০১২ ইং - ২৯.০৭.২০১৫ ইং</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">০৭</td>\r\n			<td style=\"text-align: center;\">হাজীগঞ্জ শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড</td>\r\n			<td>নং-১০/চাঁদ/১২ ইং&nbsp;<br />\r\n			সংশোধিতঃ নং-১০(৯৬)/চাঁদ/১৫ ইং</td>\r\n			<td style=\"text-align: center;\">০৫.০৭.২০১২ ইং - ২৯.০৭.২০১৫ ইং</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">১২</td>\r\n			<td style=\"text-align: center;\">কচুয়া শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড</td>\r\n			<td>নং -১১/চাঁদ/১২ ইং<br />\r\n			সংশোধিতঃ নং-১১(৯৩)/চাঁদ/১৫ ইং</td>\r\n			<td style=\"text-align: center;\">০৮.০৭.২০১২ ইং - ২৮.০৭.২০১৫ ইং</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">০৯</td>\r\n			<td style=\"text-align: center;\">মতলব শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড</td>\r\n			<td>নং- ১২/চাঁদ/১২ ইং<br />\r\n			সংশোধিতঃ নং-১২(৯৪)/চাঁদ/১৫ ইং</td>\r\n			<td style=\"text-align: center;\">০৮.০৭.২০১২ ইং - ২৮.০৭.২০১৫ ইং</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">১০</td>\r\n			<td style=\"text-align: center;\">শাহরাস্তি শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড</td>\r\n			<td>নং-১৩/চাঁদ/১২ ইং<br />\r\n			সংশোধিতঃ নং-১৩(৯৫)/চাঁদ/১৫ ইং</td>\r\n			<td style=\"text-align: center;\">০৯.০৭.২০১২ ইং - ২৯.০৭.২০১৫ ইং</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">১৫</td>\r\n			<td style=\"text-align: center;\">গৃদকালিন্দিয়া শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড</td>\r\n			<td>নং-১৪/চাঁদ/১২ ইং<br />\r\n			সংশোধিতঃ নং-১৪(৯২)/চাঁদ/১৫ ইং</td>\r\n			<td style=\"text-align: center;\">০৯.০৭.২০১২ ইং - ২৮.০৭.২০১৫ ইং</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">০২</td>\r\n			<td style=\"text-align: center;\">ওয়ারলেছ বাজার শিক্ষিত বেকার সঞ্চয় ও ঋণদান সমবায় সমিতি লিমিটেড</td>\r\n			<td>নং-১৫/চাঁদ/১২ ইং<br />\r\n			সংশোধিতঃ নং-১৫(৯১)/চাঁদ/১৫ ইং</td>\r\n			<td style=\"text-align: center;\">০৯.০৭.২০১২ ইং - ২৮.০৭.২০১৫ ইং</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">১৬</td>\r\n			<td style=\"text-align: center;\">চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লি.</td>\r\n			<td>নং- ৫২৭/ চাঁদ/২০০১ ইং<br />\r\n			সর্বশেষ সংশোধিতঃ নং-৫২৭/চট্টো/০৫</td>\r\n			<td style=\"text-align: center;\">১৭.০৬.২০০১ ইং - ২৯.১১.২০১৫ ইং</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n\r\n<p>&nbsp;</p>', 'ok', 'ok', '2023-04-09 04:56:52', 0),
(243, 'কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্প', '61021', 'custom', 212, '<p style=\"text-align: justify;\">বার্ষিক সাধারণ সভার সিদ্ধান্তক্রমে আবেদনের প্রেক্ষিতে, &ldquo;কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্প&rdquo; সারপত্র জেলা সমবায় অফিসার, চাঁদপুর কর্তৃক স্বারক নং ৪র্থ-২২৭/১২(১৪তম অংশ) &ndash; ৮৮৭/৩, তারিখ ১২.০৮.২০১৪ মূলে অনুমোদিত হয়। কর্মসংস্থান সৃষ্টি ও দারিদ্র্য বিমোচনের মাধ্যমে স্বনির্ভরতা অর্জন, আর্থ-সামাজিক উন্নয়ন, সমিতির কার্যক্রম সম্প্রসারণ করা প্রকল্পের উদ্দেশ্য। এই প্রকল্পের মূল কাজ হচ্ছে প্রকল্পের আওতায় সমিতির কর্ম-এলাকার বেকার শিক্ষিত পুরুষ ও মহিলাদেরকে সরাসরি চাকরির মাধ্যমে কর্মসংস্থানের সুযোগ সৃষ্টি করা এবং বেকার যুবক ও যুব মহিলাদের বিভিন্ন লাভজনক খাতে ঋণ দিয়ে বিকল্প কর্মসংস্থান সৃষ্টি করা, উদ্যোক্তা সৃষ্টি করা, দরিদ্র ও অসহায় লোকদের স্বাবলম্বী করা এবং উৎপাদনমুখী কাজে ঋণপ্রদান করা। ১৪ টি প্রাথমিক সমিতির মাধ্যমে &ldquo;কর্মসংস্থান ও দারিদ্র্য বিমোচন প্রকল্প&rdquo; টি বাস্তবায়নের নিমিত্তে ২০১৪ খ্রিঃ হতে কার্যক্রম চলমান। ৩০ জুন, ২০২২ খ্রিঃ পর্যন্ত উক্ত প্রকল্পে সরাসরি কর্মসংস্থান সৃষ্টি পুরুষ ১৭৫ জন, মহিলা ৪০ জন, সর্বমোট ২১৫ জন। উদ্যোক্তাদের ঋণদানের মাধ্যমে প্রায় ৫০০ জনের কর্মসংস্থান সৃষ্টি হয়।</p>', 'ok', 'OK', '2022-10-22 09:31:14', 0),
(245, 'এসবিসিএল ডায়াগনস্টিক সেন্টার', '64857', 'custom', 212, '<p>প্রক্রিয়াধীন</p>', 'ok', 'OK', '2022-10-08 03:34:22', 0),
(248, 'বার্ষিক সাধারণ সভা অনুষ্ঠান (সকল)', '90677', 'custom', 213, '<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:100%\">\r\n	<tbody>\r\n		<tr>\r\n			<td style=\"text-align:center\"><strong>বার্ষিক সাধারণ সভা নং</strong></td>\r\n			<td style=\"text-align:center\"><strong>অর্থবছর</strong></td>\r\n			<td style=\"text-align:center\"><strong>তারিখ</strong></td>\r\n			<td style=\"text-align:center\"><strong>সভাপ্রধান</strong></td>\r\n			<td style=\"text-align:center\"><strong>সমবায় আইন/০১ এর ১৭(৪) ধারায় আলোচ্যসূচি সংখ্যা</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২৩ তম</td>\r\n			<td style=\"text-align:center\">২০২২-২০২৩</td>\r\n			<td style=\"text-align:center\">১১.০২.২০২৩</td>\r\n			<td style=\"text-align:center\">মোঃ জসিম উদ্দিন শেখ</td>\r\n			<td style=\"text-align:center\">১৫</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২২&nbsp;তম</td>\r\n			<td style=\"text-align:center\">২০২১-২০২২</td>\r\n			<td style=\"text-align:center\">০৫.০২.২০২২</td>\r\n			<td style=\"text-align:center\">মোঃ জসিম উদ্দিন শেখ</td>\r\n			<td style=\"text-align:center\">১৬</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২১ তম</td>\r\n			<td style=\"text-align:center\">২০২০-২০২১</td>\r\n			<td style=\"text-align:center\">১২.০২.২০২১</td>\r\n			<td style=\"text-align:center\">মোঃ জসিম উদ্দিন শেখ</td>\r\n			<td style=\"text-align:center\">১৫</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০&nbsp;তম</td>\r\n			<td style=\"text-align:center\">২০১৯-২০২০</td>\r\n			<td style=\"text-align:center\">০৪.০২.২০২০</td>\r\n			<td style=\"text-align:center\">মোঃ জসিম উদ্দিন শেখ</td>\r\n			<td style=\"text-align:center\">১৪</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">১৯&nbsp;তম</td>\r\n			<td style=\"text-align:center\">২০১৮-২০১৯</td>\r\n			<td style=\"text-align:center\">২২.০২.২০১৯</td>\r\n			<td style=\"text-align:center\">মোঃ জসিম উদ্দিন শেখ</td>\r\n			<td style=\"text-align:center\">১৪</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">১৮&nbsp;তম</td>\r\n			<td style=\"text-align:center\">২০১৭-২০১৮</td>\r\n			<td style=\"text-align:center\">০৯.০৩.২০১৮</td>\r\n			<td style=\"text-align:center\">মোঃ জসিম উদ্দিন শেখ</td>\r\n			<td style=\"text-align:center\">১২</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">১৭&nbsp;তম</td>\r\n			<td style=\"text-align:center\">২০১৬-২০১৭</td>\r\n			<td style=\"text-align:center\">০৩.০৩.২০১৭</td>\r\n			<td style=\"text-align:center\">মোঃ সেলিম আহমেদ</td>\r\n			<td style=\"text-align:center\">১২</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">১৬&nbsp;তম</td>\r\n			<td style=\"text-align:center\">২০১৫-২০১৬</td>\r\n			<td style=\"text-align:center\">২৬.০২.২০১৬</td>\r\n			<td style=\"text-align:center\">মোঃ সেলিম আহমেদ</td>\r\n			<td style=\"text-align:center\">১১</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">১৫&nbsp;তম</td>\r\n			<td style=\"text-align:center\">২০১৪-২০১৫</td>\r\n			<td style=\"text-align:center\">২২.০৫.২০১৫</td>\r\n			<td style=\"text-align:center\">মোঃ সেলিম আহমেদ</td>\r\n			<td style=\"text-align:center\">১৫</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">১৪&nbsp;তম</td>\r\n			<td style=\"text-align:center\">২০১৩-২০১৪</td>\r\n			<td style=\"text-align:center\">২৩.০৫.২০১৪</td>\r\n			<td style=\"text-align:center\">মোঃ সেলিম আহমেদ</td>\r\n			<td style=\"text-align:center\">১৪</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">১৩&nbsp;তম</td>\r\n			<td style=\"text-align:center\">২০১২-২০১৩</td>\r\n			<td style=\"text-align:center\">০৮.০৭.২০১৩</td>\r\n			<td style=\"text-align:center\">মোঃ সেলিম আহমেদ</td>\r\n			<td style=\"text-align:center\">১৫</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">১২&nbsp;তম</td>\r\n			<td style=\"text-align:center\">২০১১-২০১২</td>\r\n			<td style=\"text-align:center\">১২.০৭.২০১২</td>\r\n			<td style=\"text-align:center\">মোঃ সেলিম আহমেদ</td>\r\n			<td style=\"text-align:center\">১৪</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">১১&nbsp;তম</td>\r\n			<td style=\"text-align:center\">২০১০-২০১১</td>\r\n			<td style=\"text-align:center\">০৮.০৭.২০১১</td>\r\n			<td style=\"text-align:center\">স্বপন চন্দ্র শীল</td>\r\n			<td style=\"text-align:center\">১৮</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">১০ম</td>\r\n			<td style=\"text-align:center\">২০০৯-২০১০</td>\r\n			<td style=\"text-align:center\">১৬.০৭.২০১০</td>\r\n			<td style=\"text-align:center\">স্বপন চন্দ্র শীল</td>\r\n			<td style=\"text-align:center\">১৮</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">৯ম</td>\r\n			<td style=\"text-align:center\">২০০৮-২০০৯</td>\r\n			<td style=\"text-align:center\">১০.০৭.২০০৯</td>\r\n			<td style=\"text-align:center\">মোঃ মঞ্জুর হোসেন খান</td>\r\n			<td style=\"text-align:center\">১৫</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">৮ম</td>\r\n			<td style=\"text-align:center\">২০০৭-২০০৮</td>\r\n			<td style=\"text-align:center\">৩০.০৬.২০০৮</td>\r\n			<td style=\"text-align:center\">মোঃ মঞ্জুর হোসেন খান</td>\r\n			<td style=\"text-align:center\">১৮</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">৭ম</td>\r\n			<td style=\"text-align:center\">২০০৬-২০০৭</td>\r\n			<td style=\"text-align:center\">২৯.০৬.২০০৭</td>\r\n			<td style=\"text-align:center\">মোঃ মঞ্জুর হোসেন খান</td>\r\n			<td style=\"text-align:center\">১৭</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">৬ষ্ঠ</td>\r\n			<td style=\"text-align:center\">২০০৫-২০০৬</td>\r\n			<td style=\"text-align:center\">৩০.০৬.২০০৬</td>\r\n			<td style=\"text-align:center\">স্বপন চন্দ্র শীল</td>\r\n			<td style=\"text-align:center\">১১</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">৫ম</td>\r\n			<td style=\"text-align:center\">২০০৪-২০০৫</td>\r\n			<td style=\"text-align:center\">০৩.০৬.২০০৫</td>\r\n			<td style=\"text-align:center\">মোঃ মঞ্জুর হোসেন খান</td>\r\n			<td style=\"text-align:center\">১২</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">৪র্থ</td>\r\n			<td style=\"text-align:center\">২০০৩-২০০৪</td>\r\n			<td style=\"text-align:center\">২৪.০৬.২০০৪</td>\r\n			<td style=\"text-align:center\">শরীফ হোসেন মোল্লা</td>\r\n			<td style=\"text-align:center\">১০</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">৩য়</td>\r\n			<td style=\"text-align:center\">২০০২-২০০৩</td>\r\n			<td style=\"text-align:center\">২০.০৬.২০০৩</td>\r\n			<td style=\"text-align:center\">শরীফ হোসেন মোল্লা</td>\r\n			<td style=\"text-align:center\">৯</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২য়</td>\r\n			<td style=\"text-align:center\">২০০১-২০০২</td>\r\n			<td style=\"text-align:center\">১২.০৬.২০০২</td>\r\n			<td style=\"text-align:center\">মোঃ জসিম উদ্দিন শেখ</td>\r\n			<td style=\"text-align:center\">৭</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">১ম</td>\r\n			<td style=\"text-align:center\">২০০০-২০০১</td>\r\n			<td style=\"text-align:center\">০৫.০৩.২০০১ সাংগঠনিক সভা</td>\r\n			<td style=\"text-align:center\">মোঃ জসিম উদ্দিন শেখ</td>\r\n			<td style=\"text-align:center\">৮</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n\r\n<p>&nbsp;</p>', 'ok', 'ok', '2023-04-08 03:46:18', 0),
(249, 'লভ্যাংশ প্রদান (বছর ভিত্তিক)', '17373', 'custom', 213, '<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:100%\">\r\n	<tbody>\r\n		<tr>\r\n			<td style=\"text-align:center\"><strong>অর্থবছর</strong></td>\r\n			<td style=\"text-align:center\"><strong>বার্ষিক সাধারণ সভার সিদ্ধান্ত</strong></td>\r\n			<td style=\"text-align:center\"><strong>লভ্যাংশ বন্টনের হার</strong></td>\r\n			<td style=\"text-align:center\"><strong>মন্তব্য</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০২২-২০২৩</td>\r\n			<td style=\"text-align:center\">২৩ তম</td>\r\n			<td style=\"text-align:center\">১৮%</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০২১-২০২২</td>\r\n			<td style=\"text-align:center\">২২ তম</td>\r\n			<td style=\"text-align:center\">১২%</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০২০-২০২১</td>\r\n			<td style=\"text-align:center\">২১ তম</td>\r\n			<td style=\"text-align:center\">১০%</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৯-২০২০</td>\r\n			<td style=\"text-align:center\">২০ তম</td>\r\n			<td style=\"text-align:center\">৪%</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৮-২০১৯</td>\r\n			<td style=\"text-align:center\">১৯ তম</td>\r\n			<td style=\"text-align:center\">২%</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৭-২০১৮</td>\r\n			<td style=\"text-align:center\">১৮ তম</td>\r\n			<td style=\"text-align:center\">-</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৬-২০১৭</td>\r\n			<td style=\"text-align:center\">১৭ তম</td>\r\n			<td style=\"text-align:center\">৭%</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n\r\n<p>&nbsp;</p>', 'ok', 'OK', '2023-04-09 03:53:54', 0);
INSERT INTO `website` (`id`, `title`, `uri`, `type`, `parent`, `content`, `keyword`, `metadesc`, `last_upadte`, `sys`) VALUES
(250, 'বাজেট বাস্তবায়নের হার (বছর ভিত্তিক)', '54149', 'custom', 213, '<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:100%\">\r\n	<tbody>\r\n		<tr>\r\n			<td style=\"text-align:center\"><strong>অর্থবছর</strong></td>\r\n			<td style=\"text-align:center\"><strong>বাজেট অনুমোদনের বার্ষিক সাধারণ সভা নং ও তারিখ</strong></td>\r\n			<td style=\"text-align:center\"><strong>নিবন্ধক কর্তৃক অনুমোদনের তারিখ ও স্মারক নং</strong></td>\r\n			<td style=\"text-align:center\"><strong>বাজেট বাস্তবায়নের হার</strong></td>\r\n			<td style=\"text-align:center\"><strong>মন্তব্য</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০২২-২০২৩</td>\r\n			<td style=\"text-align:center\">২৩তম, ১১.০২.২০২৩ খ্রিঃ</td>\r\n			<td style=\"text-align:center\">জেলা সমবায় অফিসার, চাঁদপুর এর ১৯.০৬.২০২২ তারিখ ৪৫৯ নং স্মারক মূলে।</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০২১-২০২২</td>\r\n			<td style=\"text-align:center\">২২তম, ০৫.০২.২০২২ খ্রিঃ</td>\r\n			<td style=\"text-align:center\">জেলা সমবায় অফিসার, চাঁদপুর এর ২০.০৩.২০২২ তারিখ ১৭৬ নং স্মারক মূলে।</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০২০-২০২১</td>\r\n			<td style=\"text-align:center\">২১তম, ১২.০২.২০২১ খ্রিঃ</td>\r\n			<td style=\"text-align:center\">জেলা সমবায় অফিসার, চাঁদপুর এর ১৩.০৭.২০২০ তারিখ ৫০৮ নং স্মারক মূলে।</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৯-২০২০</td>\r\n			<td style=\"text-align:center\">২০তম</td>\r\n			<td style=\"text-align:center\">জেলা সমবায় অফিসার, চাঁদপুর এর ২২.০৯.২০১৯ তারিখ ৯২৬ নং স্মারক মূলে।</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৮-২০১৯</td>\r\n			<td style=\"text-align:center\">১৯তম</td>\r\n			<td style=\"text-align:center\">জেলা সমবায় অফিসার, চাঁদপুর এর ০৮.১০.২০১৮ তারিখ ১৩৬৭ নং স্মারক মূলে।</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৭-২০১৮</td>\r\n			<td style=\"text-align:center\">১৮তম</td>\r\n			<td style=\"text-align:center\">-</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৬-২০১৭</td>\r\n			<td style=\"text-align:center\">১৭তম, ০৩.০৩.২০১৭ খ্রিঃ</td>\r\n			<td style=\"text-align:center\">জেলা সমবায় অফিসার, চাঁদপুর এর ০৬.০৩.২০১৬ তারিখ ৬৩৯ নং স্মারক মূলে।</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৫-২০১৬</td>\r\n			<td style=\"text-align:center\">১৬তম, ২৬.০২.২০১৬ খ্রিঃ</td>\r\n			<td style=\"text-align:center\">-</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৪-২০১৫</td>\r\n			<td style=\"text-align:center\">১৫তম, ২২.০৫.২০১৫ খ্রিঃ</td>\r\n			<td style=\"text-align:center\">-</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৩-২০১৪</td>\r\n			<td style=\"text-align:center\">১৪তম</td>\r\n			<td style=\"text-align:center\">-</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১২-২০১৩</td>\r\n			<td style=\"text-align:center\">১৩তম</td>\r\n			<td style=\"text-align:center\">যুগ্ম নিবন্ধক, বিভাগীয় সমবায় দপ্তর, চট্টগ্রাম এর ১৮.০৬.২০১৩ ইং তারিখে ১৩০৪ নং স্মারক মূলে।</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১১-২০১২</td>\r\n			<td style=\"text-align:center\">১২তম</td>\r\n			<td style=\"text-align:center\">যুগ্ম নিবন্ধক, বিভাগীয় সমবায় দপ্তর, চট্টগ্রাম এর ২৯.০১.১২ তারিখ ২১৫ নং স্মারক মূলে।</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১০-২০১১</td>\r\n			<td style=\"text-align:center\">১১তম</td>\r\n			<td style=\"text-align:center\">জেলা সমবায় অফিসার, চাঁদপুর এর ১২.১২.২০১০ তারিখ ১৮১৮(৪) নং স্মারক মূলে।</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০৯-২০১০</td>\r\n			<td style=\"text-align:center\">১০ম</td>\r\n			<td style=\"text-align:center\">জেলা সমবায় অফিসার, চাঁদপুর এর ২৫.১০.২০০৯ তারিখ ১২৮৫(৪) নং স্মারক মূলে।</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০৮-২০০৯</td>\r\n			<td style=\"text-align:center\">৯ম</td>\r\n			<td style=\"text-align:center\"><span style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51); font-family:sans-serif,arial,verdana,trebuchet ms; font-size:13px\">জেলা সমবায় অফিসার, চাঁদপুর এর ২৭.০৮.২০০৮ তারিখ ১০২০(৪) নং স্মারক মূলে।</span></td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০৭-২০০৮</td>\r\n			<td style=\"text-align:center\">৮ম</td>\r\n			<td style=\"text-align:center\">-</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০৬-২০০৭</td>\r\n			<td style=\"text-align:center\">৭ম</td>\r\n			<td style=\"text-align:center\">২৮.০৯.২০০৬</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n\r\n<p>&nbsp;</p>', 'ok', 'OK', '2023-04-09 03:53:23', 0),
(251, 'আর্থিক প্রবৃদ্ধির হার (বছর ভিত্তিক)', '66949', 'custom', 213, '<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:100%\">\r\n	<tbody>\r\n		<tr>\r\n			<td style=\"text-align:center\"><strong>প্রাথমিক সমিতি ও কেন্দ্রীয় সমিতিসহ মোট ১৭ (সতেরো) টি সমিতির আর্থিক প্রবৃদ্ধির হার</strong></td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n\r\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:100%\">\r\n	<tbody>\r\n		<tr>\r\n			<td style=\"text-align:center\"><strong>অর্থ-বছর</strong></td>\r\n			<td style=\"text-align:center\"><strong>আর্থিক প্রবৃদ্ধির হার</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৯-২০২০ খ্রিঃ</td>\r\n			<td style=\"text-align:center\">২২.১১%</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n\r\n<p>&nbsp;</p>', 'ok', 'OK', '2023-04-09 03:52:45', 0),
(252, 'ব্যবস্থাপনা কমিটির নির্বাচন (সকল)', '89148', 'custom', 213, '<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:100%\">\r\n	<tbody>\r\n		<tr>\r\n			<td style=\"text-align:center\"><strong>নির্বাচন সাল</strong></td>\r\n			<td style=\"text-align:center\"><strong>২৬ (২) বিধি মতে নির্বাচন কমিটির সভাপতির নাম ও পদবী</strong></td>\r\n			<td style=\"text-align:center\"><strong>নির্বাচনের তারিখ</strong></td>\r\n			<td style=\"text-align:center\"><strong>মন্তব্য</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০২১ খ্রিঃ</td>\r\n			<td style=\"text-align:center\"><strong>দুলাল চন্দ্র দাস</strong><br />\r\n			উপজেলা সমবায় অফিসার , চাঁদপুর সদর, চাঁদপুর।</td>\r\n			<td style=\"text-align:center\">০১.০১.২০২১ ইং</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৮ খ্রিঃ</td>\r\n			<td style=\"text-align:center\"><strong>মিজানুর রহমান</strong><br />\r\n			পরিদর্শক, জেলা সমবায় কার্যালয়, চাঁদপুর।</td>\r\n			<td style=\"text-align:center\">০৪.০১.২০১৮ ইং</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৫ খ্রিঃ</td>\r\n			<td style=\"text-align:center\">নির্বাচিত কমিটি</td>\r\n			<td style=\"text-align:center\">০৯.০১.২০১৫ ইং</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১২ খ্রিঃ</td>\r\n			<td style=\"text-align:center\">নির্বাচিত কমিটি</td>\r\n			<td style=\"text-align:center\">১৩.০১.২০১২ ইং</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০৯ খ্রিঃ</td>\r\n			<td style=\"text-align:center\">নির্বাচিত কমিটি</td>\r\n			<td style=\"text-align:center\">১৬.০১.২০০৯ ইং</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০৬ খ্রিঃ</td>\r\n			<td style=\"text-align:center\">নির্বাচিত কমিটি</td>\r\n			<td style=\"text-align:center\">১৬.০১.২০০৬ ইং</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০৫ খ্রিঃ</td>\r\n			<td style=\"text-align:center\">নির্বাচিত কমিটি</td>\r\n			<td style=\"text-align:center\">০৩.০৬.২০০৫ইং</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০২ খ্রিঃ</td>\r\n			<td style=\"text-align:center\">নির্বাচিত কমিটি</td>\r\n			<td style=\"text-align:center\">১২.০৬.২০০২ ইং</td>\r\n			<td style=\"text-align:center\">&nbsp;</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n\r\n<p>&nbsp;</p>', 'ok', 'OK', '2023-04-09 03:43:55', 0),
(253, 'ধার্যকৃত অডিট ফি এবং ভ্যাট (বছর ভিত্তিক)', '31513', 'custom', 213, '<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:100%\">\r\n	<tbody>\r\n		<tr>\r\n			<td style=\"text-align:center\"><strong>অর্থবছর</strong></td>\r\n			<td style=\"text-align:center\"><strong>ধার্যকৃত অডিট ফি</strong></td>\r\n			<td style=\"text-align:center\"><strong>ধার্যকৃত ভ্যাট</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০২১-২০২২</td>\r\n			<td style=\"text-align:center\">১০,০০০</td>\r\n			<td style=\"text-align:center\">১,৫০০</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০২০-২০২১</td>\r\n			<td style=\"text-align:center\">১০,০০০</td>\r\n			<td style=\"text-align:center\">১,৫০০</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৯-২০২০</td>\r\n			<td style=\"text-align:center\">৮,৯৯০</td>\r\n			<td style=\"text-align:center\">১,৩৪৯</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৮-২০১৯</td>\r\n			<td style=\"text-align:center\">৩,৭৮০</td>\r\n			<td style=\"text-align:center\">৫৬৭</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৭-২০১৮</td>\r\n			<td style=\"text-align:center\">১,৪৫০</td>\r\n			<td style=\"text-align:center\">২১৮</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৬-২০১৭</td>\r\n			<td style=\"text-align:center\">-</td>\r\n			<td style=\"text-align:center\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৫-২০১৬</td>\r\n			<td style=\"text-align:center\">৮,১৪০</td>\r\n			<td style=\"text-align:center\">১,২২১</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৪-২০১৫</td>\r\n			<td style=\"text-align:center\">১০,০০০</td>\r\n			<td style=\"text-align:center\">১,৫০০</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৩-২০১৪</td>\r\n			<td style=\"text-align:center\">১০,০০০</td>\r\n			<td style=\"text-align:center\">১,৫০০</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১২-২০১৩</td>\r\n			<td style=\"text-align:center\">১০,০০০</td>\r\n			<td style=\"text-align:center\">১,৫০০</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১১-২০১২</td>\r\n			<td style=\"text-align:center\">১০,০০০</td>\r\n			<td style=\"text-align:center\">১,৫০০</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১০-২০১১</td>\r\n			<td style=\"text-align:center\">১০,০০০</td>\r\n			<td style=\"text-align:center\">১,৫০০</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০৯-২০১০</td>\r\n			<td style=\"text-align:center\">৪,৮৩০</td>\r\n			<td style=\"text-align:center\">৭২৫</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০৮-২০০৯</td>\r\n			<td style=\"text-align:center\">৭,৩৩০</td>\r\n			<td style=\"text-align:center\">১,১০০</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০৭-২০০৮</td>\r\n			<td style=\"text-align:center\">৩,৭৪০</td>\r\n			<td style=\"text-align:center\">৫৬১</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০৬-২০০৭</td>\r\n			<td style=\"text-align:center\">২,০৮০</td>\r\n			<td style=\"text-align:center\">৩১২</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০৫-২০০৬</td>\r\n			<td style=\"text-align:center\">১,০৪০</td>\r\n			<td style=\"text-align:center\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০৪-২০০৫</td>\r\n			<td style=\"text-align:center\">২০০</td>\r\n			<td style=\"text-align:center\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০৩-২০০৪</td>\r\n			<td style=\"text-align:center\">-</td>\r\n			<td style=\"text-align:center\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০২-২০০৩</td>\r\n			<td style=\"text-align:center\">১৮০</td>\r\n			<td style=\"text-align:center\">-</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n\r\n<p>&nbsp;</p>', 'ok', 'OK', '2023-04-08 10:21:35', 0),
(254, 'ধার্যকৃত সিডিএফ (বছর ভিত্তিক)', '35009', 'custom', 213, '<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:100%\">\r\n	<tbody>\r\n		<tr>\r\n			<td style=\"text-align:center\"><strong>অর্থবছর</strong></td>\r\n			<td style=\"text-align:center\"><strong>ধার্যকৃত সিডিএফ</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০২১-২০২২</td>\r\n			<td style=\"text-align:center\">২,৬৬,৯১৭</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০২০-২০২১</td>\r\n			<td style=\"text-align:center\">১,৩৭,৮৩৪</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৯-২০২০</td>\r\n			<td style=\"text-align:center\">৮৯,৮০২</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৮-২০১৯</td>\r\n			<td style=\"text-align:center\">৩৭,৭২৭</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৭-২০১৮</td>\r\n			<td style=\"text-align:center\">১৪,৪৫০</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৬-২০১৭</td>\r\n			<td style=\"text-align:center\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৫-২০১৬</td>\r\n			<td style=\"text-align:center\">৮১,৩৭৩</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৪-২০১৫</td>\r\n			<td style=\"text-align:center\">৪,১১,৮৮৩</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৩-২০১৪</td>\r\n			<td style=\"text-align:center\">৬,৫৭,২৬৯</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১২-২০১৩</td>\r\n			<td style=\"text-align:center\">৬,৩৮,৩১৪</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১১-২০১২</td>\r\n			<td style=\"text-align:center\">৪,১৮,৩৬৮</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১০-২০১১</td>\r\n			<td style=\"text-align:center\">২,১০,৯৮৪</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০৯-২০১০</td>\r\n			<td style=\"text-align:center\">৪৮,২৩৪</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০৮-২০০৯</td>\r\n			<td style=\"text-align:center\">৭৩,২৮২</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০৭-২০০৮</td>\r\n			<td style=\"text-align:center\">৩৭,৩২৮</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০৬-২০০৭</td>\r\n			<td style=\"text-align:center\">২০,৭৩০</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০৫-২০০৬</td>\r\n			<td style=\"text-align:center\">১০,৩৩২</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০৪-২০০৫</td>\r\n			<td style=\"text-align:center\">১৯৯৬</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০৩-২০০৪</td>\r\n			<td style=\"text-align:center\">৮৪</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০০২-২০০৩</td>\r\n			<td style=\"text-align:center\">১৭২৯</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n\r\n<p>&nbsp;</p>', 'ok', 'OK', '2023-04-08 03:38:49', 0),
(255, 'বার্ষিক নীট লাভ (বছর ভিত্তিক)', '18057', 'custom', 213, '<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:100%\">\r\n	<tbody>\r\n		<tr>\r\n			<td style=\"text-align:center\"><strong>বার্ষিক সাধারণ সভা নং</strong></td>\r\n			<td style=\"text-align:center\"><strong>অর্থবছর</strong></td>\r\n			<td style=\"text-align:center\"><strong>নীটলাভ</strong></td>\r\n			<td style=\"text-align:center\"><strong>লভ্যাংশের হার</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২৩&nbsp;তম</td>\r\n			<td style=\"text-align:center\">২০২২-২০২৩</td>\r\n			<td style=\"text-align:center\">৮৮,৯৭,২২৭</td>\r\n			<td style=\"text-align:center\">১৮%</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২২&nbsp;তম</td>\r\n			<td style=\"text-align:center\">২০২১-২০২২</td>\r\n			<td style=\"text-align:center\">৪৫,৯৪,৪৭১</td>\r\n			<td style=\"text-align:center\">১২%</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২১&nbsp;তম</td>\r\n			<td style=\"text-align:center\">২০২০-২০২১</td>\r\n			<td style=\"text-align:center\">২৯,৯৩,৪০৮</td>\r\n			<td style=\"text-align:center\">৪%</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০&nbsp;তম</td>\r\n			<td style=\"text-align:center\">২০১৯-২০২০</td>\r\n			<td style=\"text-align:center\">২৯,৯৩,৪০৮</td>\r\n			<td style=\"text-align:center\">৪%</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">১৯&nbsp;তম</td>\r\n			<td style=\"text-align:center\">২০১৮-২০১৯</td>\r\n			<td style=\"text-align:center\">১২,৫৭,৫৭২</td>\r\n			<td style=\"text-align:center\">২%</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">১৮&nbsp;তম</td>\r\n			<td style=\"text-align:center\">২০১৭-২০১৮</td>\r\n			<td style=\"text-align:center\">৪,৮১,৬৭১</td>\r\n			<td style=\"text-align:center\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">১৭&nbsp;তম</td>\r\n			<td style=\"text-align:center\">২০১৬-২০১৭</td>\r\n			<td style=\"text-align:center\">-২,৬৬,৭৫২ (ক্ষতি)</td>\r\n			<td style=\"text-align:center\">৭%</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">১৬&nbsp;তম</td>\r\n			<td style=\"text-align:center\">২০১৫-২০১৬</td>\r\n			<td style=\"text-align:center\">-২৭,১২,৪৪৭ (ক্ষতি)</td>\r\n			<td style=\"text-align:center\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">১৫&nbsp;তম</td>\r\n			<td style=\"text-align:center\">২০১৪-২০১৫</td>\r\n			<td style=\"text-align:center\">১,৩৭,২৯,৪৩৩</td>\r\n			<td style=\"text-align:center\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">১৪&nbsp;তম</td>\r\n			<td style=\"text-align:center\">২০১৩-২০১৪</td>\r\n			<td style=\"text-align:center\">২,১৯,০৮,৯৬০</td>\r\n			<td style=\"text-align:center\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">১৩ তম</td>\r\n			<td style=\"text-align:center\">২০১২-২০১৩</td>\r\n			<td style=\"text-align:center\">২,১২,৭৭,১২৮</td>\r\n			<td style=\"text-align:center\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">১২ তম</td>\r\n			<td style=\"text-align:center\">২০১১-২০১২</td>\r\n			<td style=\"text-align:center\">১,৩৯,৪৫,৫৮৭</td>\r\n			<td style=\"text-align:center\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">১১ তম</td>\r\n			<td style=\"text-align:center\">২০১০-২০১১</td>\r\n			<td style=\"text-align:center\">৭০,৩২,৮০৬</td>\r\n			<td style=\"text-align:center\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">১০ম</td>\r\n			<td style=\"text-align:center\">২০০৯-২০১০</td>\r\n			<td style=\"text-align:center\">১৬,০৭,৭৮৯</td>\r\n			<td style=\"text-align:center\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">৯ম</td>\r\n			<td style=\"text-align:center\">২০০৮-২০০৯</td>\r\n			<td style=\"text-align:center\">২৪,৪২,৭২৪</td>\r\n			<td style=\"text-align:center\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">৮ম</td>\r\n			<td style=\"text-align:center\">২০০৭-২০০৮</td>\r\n			<td style=\"text-align:center\">১২,৪৪,২৬৫</td>\r\n			<td style=\"text-align:center\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">৭ম</td>\r\n			<td style=\"text-align:center\">২০০৬-২০০৭</td>\r\n			<td style=\"text-align:center\">৬,৯০,৯৯৩</td>\r\n			<td style=\"text-align:center\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">৬ষ্ঠ</td>\r\n			<td style=\"text-align:center\">২০০৫-২০০৬</td>\r\n			<td style=\"text-align:center\">৩,৪৪,৪০৫</td>\r\n			<td style=\"text-align:center\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">৫ম</td>\r\n			<td style=\"text-align:center\">২০০৪-২০০৫</td>\r\n			<td style=\"text-align:center\">৬৬,৫৩৭/৫০</td>\r\n			<td style=\"text-align:center\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">৪র্থ</td>\r\n			<td style=\"text-align:center\">২০০৩-২০০৪</td>\r\n			<td style=\"text-align:center\">২,৮০১</td>\r\n			<td style=\"text-align:center\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">৩য়</td>\r\n			<td style=\"text-align:center\">২০০২-২০০৩</td>\r\n			<td style=\"text-align:center\">৬৭,৭৭৩/৫৪</td>\r\n			<td style=\"text-align:center\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২য়</td>\r\n			<td style=\"text-align:center\">২০০১-২০০২</td>\r\n			<td style=\"text-align:center\">-</td>\r\n			<td style=\"text-align:center\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">১ম</td>\r\n			<td style=\"text-align:center\">২০০০-২০০১</td>\r\n			<td style=\"text-align:center\">-</td>\r\n			<td style=\"text-align:center\">-</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n\r\n<p>&nbsp;</p>', 'ok', 'OK', '2023-04-08 03:38:12', 0),
(257, 'বিনিয়োগ খেলাপির হার (বছর ভিত্তিক)', '34768', 'custom', 213, '<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:100%\">\r\n	<tbody>\r\n		<tr>\r\n			<td style=\"text-align:center\"><strong>প্রাথমিক সমিতি ও কেন্দ্রীয় সমিতিসহ মোট ১৭ (সতেরো) টি সমিতির বিনিয়োগকৃত খেলাপির হার</strong></td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n\r\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:100%\">\r\n	<tbody>\r\n		<tr>\r\n			<td style=\"text-align:center\"><strong>অর্থ-বছর</strong></td>\r\n			<td style=\"text-align:center\"><strong>বিনিয়োগ খেলাপির হার</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\">২০১৯-২০২০</td>\r\n			<td style=\"text-align:center\">৩.২২%</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n\r\n<p>&nbsp;</p>', 'ok', 'OK', '2023-04-09 03:51:52', 0),
(258, 'বার্ষিক তারল্য তহবিল (বছর ভিত্তিক)', '92791', 'custom', 213, '<p>প্রক্রিয়াধীন</p>', 'ok', 'OK', '2021-08-16 12:46:11', 0),
(259, 'করোনাকালীন সহযোগিতার চিত্র', '84884', 'custom', 214, '<p>১. সমবায়ীদের মাঝে মাস্ক ও সাবান বিতরণ ।<br />\r\n২. সাধারণ মানুষের মাঝে স্বাস্থ্য সুরক্ষা সামগ্রী বিতরণ।<br />\r\n৩. জেলা প্রশাসক চাঁদপুর কর্তৃক গৃহিত&nbsp; &ldquo;ত্রাণ যাবে বাড়ি&rdquo; কর্মসূচীতে অনুদান&nbsp; প্রদান।<br />\r\n৪. কর্মহীন ও অসহায় ২৬০ টি পরিবারের মাঝে ত্রাণ ও নগদ অর্থ বিতরণ।<br />\r\n৫. চাঁদপুর প্রেসক্লাবে অনুদান প্রদান।<br />\r\n৬. সাংবাদিকদের অনুদান প্রদান।<br />\r\n৭. সাংস্কৃতিক কর্মীদের অনুদান প্রদান।<br />\r\n৮. বিদেশ ফেরৎ অসুস্থ সদস্য/সমবায়ীদের মাঝে অনুদান প্রদান।<br />\r\n৯. পরিবারের একমাত্র উপার্জনশীল স্বামী বিদেশে করোনা আক্রান্ত থাকায় দেশে বসবাসকারী স্ত্রী ও পরিবারকে সাহায্য প্রদান।<br />\r\n১০. করোনাকালীন সময়ে সদস্যদের গৃহিত ঋণের আদায়যোগ্য লাভ ম্ওকুফ।<br />\r\n১১.&nbsp;করোনাকালীন স্বাস্থ্য সুরক্ষার জন্য জনসচেতনামূলক লিফলেট বিতরণ।<br />\r\n১২. স্বাস্থ্য সুরক্ষার জন্য বিভিন্ন প্রশাসনিক কর্মকর্তাদের নিকট শুভেচ্ছা স্বারক হিসেবে সুরক্ষা সামগ্রী বিতরণ।</p>', 'ok', 'OK', '2023-04-09 05:10:35', 0),
(260, 'দরিদ্র সন্তানের লেখাপড়ায় আর্থিক সহায়তা', '42288', 'custom', 214, '<p style=\"text-align: justify;\">সমিতির সাধারণ সভার গৃহীত সিদ্ধান্ত মতে &ldquo;সমাজ ও জনকল্যাণ তহবিল প্রকল্প&rdquo; জেলা সমবায় অফিসার, চাঁদপুর কর্তৃক বিগত ০১.০৭.২০০৯ ইং তারিখ ৭৪০/৩নং স্মারক মূলে অনুমোদিত হয়। উক্ত প্রকল্পের মাধ্যমে বিভিন্ন প্রকার সামাজিক কর্মকান্ডের মধ্যে দরিদ্র্য সন্তানদের লেখাপড়ায় আর্থিক সহায়তা প্রদান করা হয়ে থাকে। জুন, ২০২২ পর্যন্ত সমাজ ও জনকল্যান তহবিল হতে দরিদ্র্য সন্তানদের শিক্ষা উপকরণ সহ লেখাপড়ায় ২২,২৭,০০০/- (বাইশ লক্ষ সাতাশ হাজার) টাকা আর্থিক সহায়তা করা হয়েছে।</p>', 'keywords', 'সমিতির সাধারণ সভার গৃহীত সিদ্ধান্ত মতে “সমাজ ও জনকল্যাণ তহবিল প্রকল্প” জেলা সমবায় অফিসার, চাঁদপুর কর্তৃক বিগত ০১.০৭.২০০৯ ইং তারিখ ৭৪০/৩নং স্মারক মূলে অনুমোদিত হয়। উক্ত প্রকল্পের মাধ্যমে বিভিন্ন প্রকার সামাজিক কর্মকান্ডের মধ্যে দরিদ্র্য সন্তানদের লেখাপড়ায় আর্থিক সহায়তা প্রদান করা হয়ে থাকে। জুন, ২০২২ পর্যন্ত সমাজ ও জনকল্যান তহবিল হতে দরিদ্র্য সন্তানদের শিক্ষা উপকরণ সহ লেখাপড়ায় ২২,২৭,০০০/- (বাইশ লক্ষ সাতাশ হাজার) টাকা আর্থিক সহায়তা করা হয়েছে।', '2022-10-12 04:28:13', 0),
(261, 'দরিদ্র কন্যাসন্তানের বিবাহে আর্থিক সহায়তা', '48499', 'custom', 214, '<p style=\"text-align: center;\">সমাজ ও জনকল্যান তহবিল প্রকল্প হতে জুন, ২০২২ পর্যন্ত দরিদ্র কন্যা সন্তানের বিবাহে ৩,৬৬,৭০০/- (তিন লক্ষ ছেষট্টি হাজার সাতশত) টাকা আর্থিক সহায়তা প্রদান করা হয়।</p>\r\n\r\n<p style=\"text-align: center;\"><img alt=\"\" src=\"https://sbcl.coop/assets/uploads/gallery/1665817067_filename.jpg\" style=\"height:190px; width:300px\" />&nbsp;<img alt=\"\" src=\"https://sbcl.coop/assets/uploads/gallery/1665817082_filename.jpg\" style=\"height:190px; width:300px\" /></p>\r\n\r\n<p>&nbsp;</p>', 'keywords', 'দরিদ্র কন্যাসন্তানের বিবাহে আর্থিক সহায়তা', '2022-10-15 07:00:59', 0),
(262, 'ধর্মীয় প্রতিষ্ঠানে আর্থিক সহায়তা', '56309', 'custom', 214, '<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:100%\">\r\n	<tbody>\r\n		<tr>\r\n			<td colspan=\"3\" style=\"text-align: center;\"><strong>প্রাথমিক ও কেন্দ্রীয় সমিতিসহ ১৭ (সতেরো) টি সমিতির সৃষ্ট &lsquo;&lsquo;সমাজ ও জনকল্যান তহবিল&rsquo;&rsquo; প্রকল্প হতে ধর্মীয় প্রতিষ্ঠানে প্রতিনিয়ত আর্থিক সহায়তা করা হয়।</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\"><strong>অর্থ-বছর</strong></td>\r\n			<td style=\"text-align: center;\"><strong>প্রতিষ্ঠানের ধরন</strong></td>\r\n			<td style=\"text-align: center;\"><strong>আর্থিক অনুদান</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০২০-২০২১</td>\r\n			<td style=\"text-align: center;\">৯ টি মসজিদ, মাদ্রাসা ও মন্দির</td>\r\n			<td style=\"text-align: center;\">১,০১৫,০০ টাকা</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০১৯-২০২০</td>\r\n			<td style=\"text-align: center;\">১১ টি মসজিদ, মাদ্রাসা ও মন্দির</td>\r\n			<td style=\"text-align: center;\">১,১১,৫০০ টাকা</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০১৮-২০১৯</td>\r\n			<td style=\"text-align: center;\">৭ টি মসজিদ, মাদ্রাসা ও মন্দির</td>\r\n			<td style=\"text-align: center;\">৪৩,০০০ টাকা</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০১৭-২০১৮</td>\r\n			<td style=\"text-align: center;\">৩ টি মসজিদ, মাদ্রাসা ও মন্দির</td>\r\n			<td style=\"text-align: center;\">২৩,৪০০ টাকা</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০১৬-২০১৭</td>\r\n			<td style=\"text-align: center;\">৫ টি মসজিদ, মাদ্রাসা ও মন্দির</td>\r\n			<td style=\"text-align: center;\">৭৩,০০০ টাকা</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০১৫-২০১৬</td>\r\n			<td style=\"text-align: center;\">৪ টি মসজিদ ও মাদ্রাসা</td>\r\n			<td style=\"text-align: center;\">২৩,৫০০ টাকা</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০১৪-২০১৫</td>\r\n			<td style=\"text-align: center;\">৯ টি মসজিদ, মাদ্রাসা ও মন্দির</td>\r\n			<td style=\"text-align: center;\">৫৫,৬০০ টাকা</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০১৩-২০১৪</td>\r\n			<td style=\"text-align: center;\">৭ টি মসজিদ ও মাদ্রাসা</td>\r\n			<td style=\"text-align: center;\">৮৮,৫০০ টাকা</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০১২-২০১৩</td>\r\n			<td style=\"text-align: center;\">৭&nbsp;টি মসজিদ, মাদ্রাসা ও মন্দির</td>\r\n			<td style=\"text-align: center;\">১,২৫,০০০ টাকা</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০১১-২০১২</td>\r\n			<td style=\"text-align: center;\">৭&nbsp;টি মসজিদ, মাদ্রাসা ও মন্দির</td>\r\n			<td style=\"text-align: center;\">৬৫,০০০ টাকা</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০১০-২০১১</td>\r\n			<td style=\"text-align: center;\">১৫&nbsp;টি মসজিদ, মাদ্রাসা ও মন্দির</td>\r\n			<td style=\"text-align: center;\">১,৪৪,০০০ টাকা</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০০৯-২০১০</td>\r\n			<td style=\"text-align: center;\">২০&nbsp;টি মসজিদ, মাদ্রাসা ও মন্দির</td>\r\n			<td style=\"text-align: center;\">১,৬২,০০০ টাকা</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০০৮-২০০৯</td>\r\n			<td style=\"text-align: center;\">১১ টি মসজিদ, মাদ্রাসা ও মন্দির</td>\r\n			<td style=\"text-align: center;\">৩,১৫,০৭৮ টাকা</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n\r\n<p>&nbsp;</p>', 'ok', 'OK', '2023-04-09 05:33:23', 0),
(263, 'দরিদ্র ও দুস্থদের চিকিৎসায় আর্থিক সহায়তা', '63341', 'custom', 214, '<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:100%\">\r\n	<tbody>\r\n		<tr>\r\n			<td colspan=\"3\" style=\"text-align: center;\"><strong>প্রাথমিক ও কেন্দ্রীয় সমিতিসহ ১৭ (সতেরো) টি সমিতির সৃষ্ট &lsquo;&lsquo;সমাজ জনকল্যান তহবিল&rsquo;&rsquo; প্রকল্প হতে দরিদ্র দুস্থদের চিকিৎসায় আর্থিক সহায়তা করা হয়।</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\"><strong>অর্থবছর</strong></td>\r\n			<td style=\"text-align: center;\"><strong>দরিদ্র দুস্থ পরিবারের সংখ্যা</strong></td>\r\n			<td style=\"text-align: center;\"><strong>আর্থিক সহায়তা</strong></td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০২০-২০২১</td>\r\n			<td style=\"text-align: center;\">২৫ পরিবার</td>\r\n			<td style=\"text-align: center;\">১,৮৯,৭০০ টাকা</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০১৯-২০২০</td>\r\n			<td style=\"text-align: center;\">১৩&nbsp;পরিবার</td>\r\n			<td style=\"text-align: center;\">২,৯৫,০০০ টাকা</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০১৮-২০১৯</td>\r\n			<td style=\"text-align: center;\">২&nbsp;পরিবার</td>\r\n			<td style=\"text-align: center;\">১০,০০০ টাকা</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০১৭-২০১৮</td>\r\n			<td style=\"text-align: center;\">-</td>\r\n			<td style=\"text-align: center;\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০১৬-২০১৭</td>\r\n			<td style=\"text-align: center;\">৬&nbsp;পরিবার</td>\r\n			<td style=\"text-align: center;\">৬৮,০০০ টাকা</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০১৫-২০১৬</td>\r\n			<td style=\"text-align: center;\">১০&nbsp;পরিবার</td>\r\n			<td style=\"text-align: center;\">১,০১,০০০ টাকা</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০১৪-২০১৫</td>\r\n			<td style=\"text-align: center;\">১৯&nbsp;পরিবার</td>\r\n			<td style=\"text-align: center;\">১,১১,৩০০ টাকা</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০১৩-২০১৪</td>\r\n			<td style=\"text-align: center;\">২৩&nbsp;পরিবার</td>\r\n			<td style=\"text-align: center;\">১,৬৭,০০০ টাকা</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০১২-২০১৩</td>\r\n			<td style=\"text-align: center;\">১৩&nbsp;পরিবার</td>\r\n			<td style=\"text-align: center;\">৯৩,০০০&nbsp;টাকা</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০১১-২০১২</td>\r\n			<td style=\"text-align: center;\">৮&nbsp;পরিবার</td>\r\n			<td style=\"text-align: center;\">৭১,০০০&nbsp;টাকা</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০১০-২০১১</td>\r\n			<td style=\"text-align: center;\">১&nbsp;পরিবার</td>\r\n			<td style=\"text-align: center;\">২,০০০&nbsp;টাকা</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০০৯-২০১০</td>\r\n			<td style=\"text-align: center;\">-</td>\r\n			<td style=\"text-align: center;\">-</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align: center;\">২০০৮-২০০৯</td>\r\n			<td style=\"text-align: center;\">১০&nbsp;পরিবার</td>\r\n			<td style=\"text-align: center;\">৪৬,৭১২ টাকা</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n\r\n<p>&nbsp;</p>', 'ok', 'OK', '2023-04-09 09:30:18', 0),
(264, 'দরিদ্র পরিবারের গৃহনির্মাণে আর্থিক সহায়তা', '80641', 'custom', 214, '<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n <tbody>\n  <tr>\n    <td colspan=\"3\" >\n   <p>প্রাথমিক ও কেন্দ্রীয় সমিতিসহ ১৭ (সতেরো) টি সমিতির সৃষ্ট &lsquo;&lsquo;সমাজ ও জনকল্যান তহবিল&rsquo;&rsquo; প্রকল্প হতে দরিদ্র পরিবারের গৃহ নির্মানে আর্থিক সহায়তা করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n    <td >\n   <p>অর্থ-বছর</p>\n   </td>\n    <td >\n   <p>দরিদ্র পরিবারের সংখ্যা</p>\n   </td>\n    <td >\n   <p>গৃহ নির্মাণে আর্থিক সহায়তা</p>\n   </td>\n  </tr>\n  <tr>\n    <td >\n   <p>২০২০-২০২১</p>\n   </td>\n    <td >\n   <p>৩ পরিবার</p>\n   </td>\n    <td >\n   <p>১৫,০০০&nbsp; টাকা</p>\n   </td>\n  </tr>\n </tbody>\n</table>', 'ok', 'OK', '2022-02-03 06:58:13', 0),
(265, 'শিক্ষা প্রতিষ্ঠানে আর্থিক সহায়তা', '38129', 'custom', 214, '<p style=\"text-align:justify\">সমিতির সাধারণ সভার গৃহীত সিদ্ধান্ত মতে &ldquo;সমাজ ও জনকল্যাণ তহবিল প্রকল্প&rdquo; জেলা সমবায় অফিসার, চাঁদপুর কর্তৃক বিগত ০১.০৭.২০০৯ ইং তারিখ ৭৪০/৩নং স্মারক মূলে অনুমোদিত হয়। উক্ত প্রকল্পের মাধ্যমে বিভিন্ন প্রকার সামাজিক কর্মকান্ডের মধ্যে দরিদ্র্য সন্তানদের লেখাপড়ায় আর্থিক সহায়তা প্রদান করা হয়ে থাকে। জুন, ২০২২ পর্যন্ত সমাজ ও জনকল্যান তহবিল হতে দরিদ্র্য সন্তানদের শিক্ষা উপকরণ সহ লেখাপড়ায় ২২,২৭,০০০/- (বাইশ লক্ষ সাতাশ হাজার) টাকা আর্থিক সহায়তা করা হয়েছে।</p>\r\n\r\n<p style=\"text-align: center;\"><img alt=\"শিক্ষা প্রতিষ্ঠানে আর্থিক সহায়তা\" src=\"https://sbcl.coop/assets/uploads/gallery/1665817151_filename.jpg\" style=\"height:190px; width:300px\" />&nbsp;<img alt=\"শিক্ষা প্রতিষ্ঠানে আর্থিক সহায়তা\" src=\"https://sbcl.coop/assets/uploads/gallery/1665817162_filename.JPG\" style=\"height:190px; width:300px\" /></p>', 'keywords', 'সমিতির সাধারণ সভার গৃহীত সিদ্ধান্ত মতে “সমাজ ও জনকল্যাণ তহবিল প্রকল্প” জেলা সমবায় অফিসার, চাঁদপুর কর্তৃক বিগত ০১.০৭.২০০৯ ইং তারিখ ৭৪০/৩নং স্মারক মূলে অনুমোদিত হয়। উক্ত প্রকল্পের মাধ্যমে বিভিন্ন প্রকার সামাজিক কর্মকান্ডের মধ্যে দরিদ্র্য সন্তানদের লেখাপড়ায় আর্থিক সহায়তা প্রদান করা হয়ে থাকে। জুন, ২০২২ পর্যন্ত সমাজ ও জনকল্যান তহবিল হতে দরিদ্র্য সন্তানদের শিক্ষা উপকরণ সহ লেখাপড়ায় ২২,২৭,০০০/- (বাইশ লক্ষ সাতাশ হাজার) টাকা আর্থিক সহায়তা করা হয়েছে।', '2022-10-15 07:02:50', 0),
(266, 'সংস্কৃতি কর্মীদের আর্থিক সহায়তা', '24979', 'custom', 214, '<p><span >প্রক্রিয়াধীন</span></p>', 'ok', 'OK', '2021-08-16 12:52:09', 0),
(267, 'প্রাকৃতিক দুর্যোগে খাদ্য সহায়তা', '85597', 'custom', 214, '<p>প্রক্রিয়াধীন</p>', 'ok', 'OK', '2021-08-16 12:52:54', 0),
(268, 'প্রাথমিক শিক্ষা বৃত্তি প্রকল্প', '27962', 'custom', 214, '<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n <tbody>\n  <tr>\n   <td>\n   <p>২০০৭-২০০৮ খ্রিঃ- চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লিমিটেড এর ব্যবস্থাপনায় চাঁদপুর জেলার ফরিদগঞ্জ উপজেলার প্রাথমিক সরকারী/বেসরকারী বিদ্যালয়গুলির ৫ম শ্রেণির ৫ (পাঁচ) জন করে ছাত্র/ছাত্রীদের সমিতির সার্বিক&nbsp;তত্ত্বাবধানে&nbsp; পরীক্ষায় অংশগ্রহনের মাধ্যমে মেধাক্রম অনুযায়ী বৃত্তি প্রদান করা হয়। টেলেন্টফুল ১২ জন, সাধারণ গ্রেড ১৬ জন, বিশেষ গ্রেড ১৯ জন সর্বমোট ৪৭ জনকে ১,৮৯,১৬৯ টাকা বৃত্তি প্রদান করা হয়।&nbsp;&nbsp;</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>২০০৬-২০০৭ খ্রিঃ- চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লিমিটেড এর ব্যবস্থাপনায় চাঁদপুর জেলার ফরিদগঞ্জ উপজেলার প্রাথমিক সরকারী/বেসরকারী বিদ্যালয়গুলির ৫ম শ্রেণির ছাত্র/ছাত্রীদের সমিতির সার্বিক&nbsp;তত্ত্বাবধানে&nbsp; পরীক্ষায় অংশগ্রহনের মাধ্যমে মেধাক্রম অনুযায়ী ১৮০০ টাকা বৃত্তি প্রদান করা হয়।</p>\n   </td>\n  </tr>\n  <tr>\n   <td>\n   <p>২০০৫-২০০৬ খ্রিঃ- চান্দ্রা শিক্ষিত বেকার যুব বহুমূখী সমবায় সমিতি লিমিটেড এর ব্যবস্থাপনায় চাঁদপুর জেলার ফরিদগঞ্জ উপজেলার প্রাথমিক সরকারী/বেসরকারী বিদ্যালয়গুলির ৫ম শ্রেণির ছাত্র/ছাত্রীদের সমিতির সার্বিক তত্ত্বাবধানে পরীক্ষায় অংশগ্রহনের মাধ্যমে মেধাক্রম অনুযায়ী টেলেন্টফুল, সাধারণ গ্রেড ও বিশেষ গ্রেডে&nbsp; সর্বমোট ৩৯ জনকে ৫৮,০৫৫ টাকা বৃত্তি প্রদান করা হয়।&nbsp;&nbsp;</p>\n   </td>\n  </tr>\n </tbody>\n</table>', 'ok', 'OK', '2022-02-03 06:48:15', 0),
(269, 'নিয়োগ বিজ্ঞপ্তি', '65836', 'custom', 215, '<p>প্রক্রিয়াধীন</p>', 'ok', 'OK', '2023-01-30 09:59:52', 0),
(270, 'নিয়োগ পরীক্ষা', '70920', 'custom', 215, '<p><span >প্রক্রিয়াধীন</span></p>', 'ok', 'OK', '2021-08-16 11:20:03', 0),
(271, 'নিয়োগ ফলাফল', '63822', 'custom', 215, '<p><a href=\"https://sbcl.coop/assets/uploads/recruitment2024_new.jpg\" target=\"_blank\">নিয়োগ/২০২৪ এর ইন্টারভিউর চূড়ান্ত ফলাফল</a></p>\r\n\r\n<p><a href=\"https://sbcl.coop/assets/uploads/recruitment2024_new.jpg\" target=\"_blank\"><img alt=\"নিয়োগ/২০২৪ এর ইন্টারভিউর চূড়ান্ত ফলাফল\" src=\"https://sbcl.coop/assets/uploads/recruitment2024_new.jpg\" style=\"height:1351px; width:1110px\" /></a></p>', 'demo', 'OK', '2024-11-18 09:19:40', 0),
(272, 'স্টাফ প্রশিক্ষণ', '29116', 'custom', 215, '<p><span >প্রক্রিয়াধীন</span></p>', 'ok', 'OK', '2021-08-16 11:24:21', 0),
(273, 'স্টাফ নিয়ন্ত্রণ', '92675', 'custom', 215, '<p><span >প্রক্রিয়াধীন</span></p>', 'ok', 'OK', '2021-08-16 11:26:24', 0),
(274, 'স্টাফ কল্যাণ তহবিল', '70767', 'custom', 215, '<p style=\"text-align: justify;\">চান্দ্রা শিক্ষিত বেকার যুব বহুমুখী সমবায় সমিতি লিঃ এর ১৬.০৭.২০১০ খ্রি. ১০ম বার্ষিক সাধারণ সভায় সমিতির কর্মকর্তা ও কর্মচারীদের জীবনমান উন্নয়ন ও তাদের চিকিৎসাসহ বিভিন্ন আর্থিক সমস্যা নিরসন কল্পে &ldquo;কর্মকর্তা-কর্মচারী কল্যাণ তহবিল&rdquo; গঠন এবং নীতিমালা প্রণয়ন করা হয়। ২৯.০৭.২০১০ খ্রি. সমিতির ব্যবস্থাপনা কমিটির সিদ্ধান্তে এস-বি কর্মকর্তা-কর্মচারীদের কল্যাণ তহবিল নীতিমালা (বিধি ০১ হইতে বিধি ১০ পর্যন্ত) প্রয়োগ ও বাস্তবায়নের চুড়ান্ত অনুমোদন হয়। প্রকল্পে কর্মরত সকল স্টাফগণ প্রতিমাসের বেতন হতে ১০০/= টাকা এবং সমিতির সমাজ ও জনকল্যাণ তহবিল হতে প্রতিমাসে ৫,০০০ টাকা প্রদান করা হয়। পরবর্তীতে শিক্ষিত বেকার কেন্দ্রীয় সঞ্চয় ও ঋণদান সমবায় সমিতি লি. এর ২৯.০১.২০১৮ খ্রি. তারিখে ব্যবস্থাপনা কমিটির সভা এবং ২২.০২.২০১৮ খ্রি. তারিখে বার্ষিক সাধারণ সভায় প্রত্যেক সদস্য সমিতির স্টাফ প্রতিমাসে ১০০ টাকা করে বছরে যে পরিমাণ অর্থ দিবে তার সমপরিমান অর্থ সমাজ ও জন কল্যাণ তহবিল বা অনুদান হিসেবে প্রদান করার বিধান রেখে পুনঃ প্রণয়ন করে এসবি কর্মকর্তা-কর্মচারীদের কল্যাণ তহবিল নীতিমালা (বিধি ০১ হইতে বিধি ১২ পর্যন্ত) অনুমোদন করা হয়। সমিতি কর্মসংস্থান ও দারিদ্র বিমোচন প্রকল্পের কর্মকর্তা-কর্মচারীর কল্যাণ তহবিল ব্যবহৃত ও বাস্তবায়িত হচ্ছে। জুন-২০২২ পর্যন্ত এস-বি কর্মকর্তা কর্মচারিদের কল্যাণ তহবিলে চাঁদা প্রদানকারী সদস্য সংখ্যা ২৫৭ জন, তহবিলের স্থিতি ৩৪,৪৬,০৪২ টাকা, এবং এস-বি কর্মকর্তা-কর্মচারীদের অনুদান প্রদান ১০,৮৬,৩০০ টাকা।</p>', 'এসবিসিএল, এসবিসিএল আমাদের পণ্য আমাদের বাজার, আমাদের পণ্য, আমাদের বাজার, আমাদের পণ্য আমাদের বাজার, sbcl, sbcl shopping, shopping, market, supermarket, mall, supermall', 'স্টাফ কল্যাণ তহবিল', '2022-11-01 10:53:22', 0),
(275, 'স্টাফ পিকনিক বা বিনোদন', '41131', 'custom', 215, '<p><span >প্রক্রিয়াধীন</span></p>', 'ok', 'OK', '2021-08-16 11:28:10', 0),
(276, 'স্টাফ অবসর ওয়েল ফেয়ার', '66275', 'custom', 215, '<p><span >প্রক্রিয়াধীন</span></p>', 'ok', 'OK', '2021-08-16 11:28:51', 0),
(277, 'স্টাফ পেনশন পরিষদ', '50855', 'custom', 215, '<p>প্রক্রিয়াধীন</p>', 'ok', 'OK', '2022-01-19 10:20:27', 0);
INSERT INTO `website` (`id`, `title`, `uri`, `type`, `parent`, `content`, `keyword`, `metadesc`, `last_upadte`, `sys`) VALUES
(279, 'কর্মকর্তা-কর্মচারীগণের তালিকা', '57566', 'custom', 215, '<table align=\"center\" border=\"3\" cellpadding=\".2\" cellspacing=\".2\">\n <tbody>\n  <tr>\n   <td>ক্রমিক নং</td>\n   <td>ছবি&nbsp;&nbsp;</td>\n   <td>নাম</td>\n   <td>পদবী</td>\n   <td>কর্মস্থল</td>\n   <td>প্রতিষ্ঠানে যোগদান</td>\n   <td>বর্তমান পদে যোগদান&nbsp;</td>\n   <td>মোবাইল নম্বর</td>\n  </tr>\n  <tr>\n   <td>১</td>\n   <td><img alt=\"\" src=\"/userimage/rsz_Y_YYYYYYY_YYYYY.jpg\" /></td>\n   <td>দেবব্রত সরকার</td>\n   <td>পরিচালক</td>\n   <td>কেন্দ্রীয় সমিতি</td>\n   <td>০২.০৭.২০০৫</td>\n   <td>০১.০৭.১৯</td>\n   <td>০১৭০৯৬৫৩৪২১</td>\n  </tr>\n  <tr>\n   <td>২</td>\n   <td>ছবি</td>\n   <td>মোঃ নুরু মিয়া শেখ</td>\n   <td>পরিচালক</td>\n   <td>টোরা মুন্সির হাট</td>\n   <td>০২.০৭.২০০৫</td>\n   <td>০১.০৩.২১</td>\n   <td>০১৭০৯৬৫৩৪২২</td>\n  </tr>\n  <tr>\n   <td>৩</td>\n   <td><img alt=\"\" src=\"/userimage/rsz_2_YY_YYYYYYYY_YYYY.jpg\" /></td>\n   <td>মো. ইব্রাহীম খলিল</td>\n   <td>পরিচালক</td>\n   <td>চাঁদপুর</td>\n   <td>০৭.০৭.২০০৫</td>\n   <td>০১.০১.২২</td>\n   <td>০১৭০৯৬৫৩৪২৩</td>\n  </tr>\n  <tr>\n   <td>৪</td>\n   <td>ছবি</td>\n   <td>মো. শাহজালাল আল সাফী</td>\n   <td>পরিচালক</td>\n   <td>মহামায়া</td>\n   <td>০২.০৭.২০০৫</td>\n   <td>০১.০১.২২</td>\n   <td>০১৭০৯৬৫৩৪২৪</td>\n  </tr>\n  <tr>\n   <td>৫</td>\n   <td>ছবি</td>\n   <td>মো. মাসুদুর রহমান শেখ</td>\n   <td>পরিচালক</td>\n   <td>চান্দ্রা</td>\n   <td>০১.১০.২০০৬</td>\n   <td>০১.০১.২২</td>\n   <td>০১৭০৯৬৫৩৪২৫</td>\n  </tr>\n  <tr>\n   <td>৬</td>\n   <td>ছবি</td>\n   <td>মো. আব্দুল মান্নান</td>\n   <td>সহকারী পরিচালক</td>\n   <td>প্র.প.কা</td>\n   <td>০১.১১.২১</td>\n   <td>০১.১১.২১</td>\n   <td>০১৭০৯৬৫৩৪৩৬</td>\n  </tr>\n  <tr>\n   <td>৭</td>\n   <td>ছবি</td>\n   <td>মো. রাশিদ-উল আলম</td>\n   <td>সহকারী পরিচালক</td>\n   <td>প্র.প.কা</td>\n   <td>০১.১১.২১</td>\n   <td>০১.১১.২১</td>\n   <td>০১৭০৯৬৫৩৪৩৭</td>\n  </tr>\n  <tr>\n   <td>৮</td>\n   <td>ছবি</td>\n   <td>সুমন চন্দ্র অধিকারী</td>\n   <td>সিনিয়র ব্যবস্থাপক</td>\n   <td>নয়া হাট</td>\n   <td>০৫.১০.২০১০</td>\n   <td>০২.০৫.১৯</td>\n   <td>০১৭০৯৬৫৩৪২৭</td>\n  </tr>\n  <tr>\n   <td>৯</td>\n   <td>ছবি</td>\n   <td>মো. হাবিবুর রহমান</td>\n   <td>সিনিয়র ব্যবস্থাপক</td>\n   <td>শাহরাস্তি</td>\n   <td>১৫.১২.২০০৮</td>\n   <td>০১.০৫.২০</td>\n   <td>০১৭০৯৬৫৩৪২৯</td>\n  </tr>\n  <tr>\n   <td>১০</td>\n   <td>ছবি</td>\n   <td>মো. শাহাদাত হোসেন পাট:</td>\n   <td>ব্যবস্থাপক</td>\n   <td>চান্দ্রা</td>\n   <td>০১.১০.২০০৬</td>\n   <td>০১.১২.২১</td>\n   <td>০১৭০৯৬৫৩৪২৬</td>\n  </tr>\n  <tr>\n   <td>১১</td>\n   <td>ছবি</td>\n   <td>মো. রেজাউল করিম</td>\n   <td>ব্যবস্থাপক</td>\n   <td>বাঘড়া</td>\n   <td>০১.১০.২০০৬</td>\n   <td>০১.০২.২১</td>\n   <td>০১৭০৯৬৫৩৪৩০</td>\n  </tr>\n  <tr>\n   <td>১২</td>\n   <td>ছবি</td>\n   <td>সুমন চন্দ্র চৌধুরী</td>\n   <td>ব্যবস্থাপক</td>\n   <td>গৃদকালিন্দিয়া</td>\n   <td>০৭.০৭.২০০৫</td>\n   <td>০২.০৫.১৯</td>\n   <td>০১৭০৯৬৫৩৪৩১</td>\n  </tr>\n  <tr>\n   <td>১৩</td>\n   <td>&nbsp;</td>\n   <td>মো. ইয়াছিন মুন্সী</td>\n   <td>ব্যবস্থাপক</td>\n   <td>সা. বিভাগ (চান্দ্রা)</td>\n   <td>০১.০৮.২০১৩</td>\n   <td>০৩.১১.১৯</td>\n   <td>০১৭০৯৬৫৩৪৩২</td>\n  </tr>\n  <tr>\n   <td>১৪</td>\n   <td>ছবি</td>\n   <td>মো. মাহবুবুর রহমান শেখ</td>\n   <td>ব্যবস্থাপক</td>\n   <td>ডায়াগনস্টিক সেন্টার</td>\n   <td>০১.০৮.২০১৭</td>\n   <td>০১.০৫.২০</td>\n   <td>০১৭০৯৬৫৩৪৩৩</td>\n  </tr>\n  <tr>\n   <td>১৫</td>\n   <td>ছবি</td>\n   <td>মো. মাসুদুর রহমান (সোহাগ)</td>\n   <td>ব্যবস্থাপক</td>\n   <td>সা. বিভাগ (পাট:)</td>\n   <td>০১.১১.২০০৭</td>\n   <td>০১.০৬.২০</td>\n   <td>০১৭০৯৬৫৩৪৩৪</td>\n  </tr>\n  <tr>\n   <td>১৬</td>\n   <td>ছবি</td>\n   <td>মাসুদুর রহমান</td>\n   <td>ব্যবস্থাপক</td>\n   <td>কচুয়া</td>\n   <td>০১.১০.২০০৬</td>\n   <td>০১.০৯.২০</td>\n   <td>০১৭০৯৬৫৩৪৩৫</td>\n  </tr>\n  <tr>\n   <td>১৭</td>\n   <td>ছবি</td>\n   <td>দুলাল চন্দ্র দাস</td>\n   <td>ব্যবস্থাপক</td>\n   <td>কেন্দ্রীয় সমিতি</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭০৯৬৫৩৪৪৮</td>\n  </tr>\n  <tr>\n   <td>১৮</td>\n   <td>ছবি</td>\n   <td>মাহাবুবুর রহমান সেলিম</td>\n   <td>ব্যবস্থাপক</td>\n   <td>প্র.প.কা</td>\n   <td>০১.০৪.২০২১</td>\n   <td>০১.০৪.২০২১</td>\n   <td>০১৯০৪২০৬১৯২</td>\n  </tr>\n  <tr>\n   <td>১৯</td>\n   <td>ছবি</td>\n   <td>সাহাবুদ্দিন</td>\n   <td>সহকারী ব্যবস্থাপক</td>\n   <td>টোরা মুন্সির হাট</td>\n   <td>০১.০৯.২০১৩</td>\n   <td>০১.১২.২০</td>\n   <td>০১৭০৯৬৫৩৪৪০</td>\n  </tr>\n  <tr>\n   <td>২০</td>\n   <td>ছবি</td>\n   <td>মো. শাহাদাত হোসেন তালুকদার</td>\n   <td>সহকারী ব্যবস্থাপক</td>\n   <td>পাটওয়ারী বাজার</td>\n   <td>০৫.১১.২০০৮</td>\n   <td>০১.০৭.২১</td>\n   <td>০১৭০৯৬৫৩৪৪৫</td>\n  </tr>\n  <tr>\n   <td>২১</td>\n   <td>ছবি</td>\n   <td>মো. কবির হোসেন</td>\n   <td>সহকারী ব্যবস্থাপক</td>\n   <td>হাজীগঞ্জ</td>\n   <td>১০.০১.২০১০</td>\n   <td>০১.০৭.২১</td>\n   <td>০১৭০৯৬৫৩৪৪১</td>\n  </tr>\n  <tr>\n   <td>২২</td>\n   <td>ছবি</td>\n   <td>মো. আলতাফ হোসেন</td>\n   <td>সহকারী ব্যবস্থাপক</td>\n   <td>নয়া হাট</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২১</td>\n   <td>০১৭০৯৬৫৩৫২০</td>\n  </tr>\n  <tr>\n   <td>২৩</td>\n   <td>ছবি</td>\n   <td>জান্নাতুল ফেরদাউস</td>\n   <td>সহকারী ব্যবস্থাপক</td>\n   <td>প্র.প.কা</td>\n   <td>১৫.১১.২০২১</td>\n   <td>১৫.১১.২১</td>\n   <td>০১৭০৯৬৫৩৪৫</td>\n  </tr>\n  <tr>\n   <td>২৪</td>\n   <td>ছবি</td>\n   <td>আসিফ আহমেদ</td>\n   <td>সহকারী ব্যবস্থাপক</td>\n   <td>চান্দ্রা</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২১</td>\n   <td>০১৭২৬০৮৮১৩</td>\n  </tr>\n  <tr>\n   <td>২৫</td>\n   <td>ছবি</td>\n   <td>সাইফুর রহমান মজুমদার</td>\n   <td>সহকারী ব্যবস্থাপক</td>\n   <td>শাহরাস্তি</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১২.২১</td>\n   <td>০১৭০৯৬৫৩৪৬৬</td>\n  </tr>\n  <tr>\n   <td>২৬</td>\n   <td>ছবি</td>\n   <td>আব্দুল বাতেন শেখ</td>\n   <td>সহকারী ব্যবস্থাপক</td>\n   <td>চান্দ্রা</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২১</td>\n   <td>০১৭৪৯০৪৪৪৫৫</td>\n  </tr>\n  <tr>\n   <td>২৭</td>\n   <td>ছবি</td>\n   <td>মোঃ মহসিন খান</td>\n   <td>সহকারী ব্যবস্থাপক</td>\n   <td>বাঘড়া</td>\n   <td>০১.০৬.২০১৪</td>\n   <td>০১.০১.২২</td>\n   <td>০১৭০৯৬৫৩৪৫২</td>\n  </tr>\n  <tr>\n   <td>২৮</td>\n   <td>ছবি</td>\n   <td>মো. জাহিদ ফয়সাল</td>\n   <td>উন্নয়ন কর্মকর্তা</td>\n   <td>মতলব</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২১</td>\n   <td>০১৭০৯৬৫৩৪৪৩</td>\n  </tr>\n  <tr>\n   <td>২৯</td>\n   <td>ছবি</td>\n   <td>সাহাদাত হোসেন</td>\n   <td>উন্নয়ন কর্মকর্তা</td>\n   <td>প্র.প.কা</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২১</td>\n   <td>০১৭২৫০৭৬৫৪৮</td>\n  </tr>\n  <tr>\n   <td>৩০</td>\n   <td>ছবি</td>\n   <td>মো: শরীফ হোসেন</td>\n   <td>সিনিয়র অফিসার</td>\n   <td>রূপসা</td>\n   <td>০১.০৭.২০১২</td>\n   <td>০১.০৭.২১</td>\n   <td>০১৭০৯৬৫৩৪৫৫</td>\n  </tr>\n  <tr>\n   <td>৩১</td>\n   <td>ছবি</td>\n   <td>মো. জাকির হোসেন</td>\n   <td>সিনিয়র অফিসার</td>\n   <td>কেন্দ্রীয়</td>\n   <td>০৩.০১.২০১০</td>\n   <td>০১.১১.১৭</td>\n   <td>০১৭০৯৬৫৩৪৩৮</td>\n  </tr>\n  <tr>\n   <td>৩২</td>\n   <td>ছবি</td>\n   <td>মো. আবু মুসা</td>\n   <td>সিনিয়র অফিসার</td>\n   <td>পাটওয়ারী বাজার</td>\n   <td>০৬.০২.২০১১</td>\n   <td>০১.০৮.১৮</td>\n   <td>০১৭০৯৬৫৩৪৩৯</td>\n  </tr>\n  <tr>\n   <td>৩৩</td>\n   <td>ছবি</td>\n   <td>আবু ইউছুফ মিজি</td>\n   <td>সিনিয়র অফিসার</td>\n   <td>ফরিদগঞ্জ</td>\n   <td>০১.০৭.২০১২</td>\n   <td>০১.০৯.১৮</td>\n   <td>০১৭০৯৬৫৩৪৪২</td>\n  </tr>\n  <tr>\n   <td>৩৪</td>\n   <td>ছবি</td>\n   <td>মো: শাহাদাত হোসেন</td>\n   <td>সিনিয়র অফিসার</td>\n   <td>ফরিদগঞ্জ</td>\n   <td>০১.০৯.২০১৩</td>\n   <td>০১.১২.২০</td>\n   <td>০১৭০৯৬৫৩৪৫০</td>\n  </tr>\n  <tr>\n   <td>৩৫</td>\n   <td>ছবি</td>\n   <td>মো. আমির হোসেন ভূইয়া</td>\n   <td>সিনিয়র পরিদর্শক</td>\n   <td>সা.বি. &nbsp;(নয়া হাট)</td>\n   <td>০১.১০.২০০৬</td>\n   <td>০১.০৯.১৮</td>\n   <td>০১৭০৯৬৫৩৪৪৬</td>\n  </tr>\n  <tr>\n   <td>৩৬</td>\n   <td>ছবি</td>\n   <td>মো. ফারুক হোসেন</td>\n   <td>সিনিয়র পরিদর্শক</td>\n   <td>পাটওয়ারী বাজার</td>\n   <td>০১.০৯.২০০৯</td>\n   <td>০১.০১.১৯</td>\n   <td>০১৭০৯৬৫৩৪৪৭</td>\n  </tr>\n  <tr>\n   <td>৩৭</td>\n   <td>ছবি</td>\n   <td>মহসিন সরদার</td>\n   <td>জনসংযোগ কর্মকর্তা</td>\n   <td>প্র.প.কা</td>\n   <td>০১.০৫.২০২১</td>\n   <td>০১.০৫.২০২১</td>\n   <td>০১৮১৮৭০০৯৪০</td>\n  </tr>\n  <tr>\n   <td>৩৮</td>\n   <td>ছবি</td>\n   <td>মোহাম্মদ আলী</td>\n   <td>অফিসার</td>\n   <td>কেন্দ্রীয়</td>\n   <td>০১.০৯.২০১৩</td>\n   <td>০১.০১.১৯</td>\n   <td>০১৭০৯৬৫৩৪৫১</td>\n  </tr>\n  <tr>\n   <td>৩৯</td>\n   <td>ছবি</td>\n   <td>ফারজানা আক্তার</td>\n   <td>অফিসার</td>\n   <td>সা.বি. (ওয়্যারলেছ)</td>\n   <td>০৩.০৮.২০১৯</td>\n   <td>০১.০৩.২১</td>\n   <td>০১৭০৯৬৫৩৪৭১</td>\n  </tr>\n  <tr>\n   <td>৪০</td>\n   <td>ছবি</td>\n   <td>মো: আজহারুল হক</td>\n   <td>অফিসার</td>\n   <td>ডায়াগনস্টিক</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১.০৪.২১</td>\n   <td>০১৭০৯৬৫৩৪৭৪</td>\n  </tr>\n  <tr>\n   <td>৪১</td>\n   <td>ছবি</td>\n   <td>মো: খাইরুল ইসলাম</td>\n   <td>অফিসার</td>\n   <td>\n   <p>সা.বি.</p>\n   (টোরা)</td>\n   <td>০১.০৩.২১</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১৭০৯৬৫৩৪৭৫</td>\n  </tr>\n  <tr>\n   <td>৪২</td>\n   <td>ছবি</td>\n   <td>মো: ফয়সাল</td>\n   <td>অফিসার</td>\n   <td>চাঁদপুর</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১.০৪.২১</td>\n   <td>০১৭০৯৬৫৩৪৭৭</td>\n  </tr>\n  <tr>\n   <td>৪৩</td>\n   <td>ছবি</td>\n   <td>মো: আলম খান</td>\n   <td>অফিসার</td>\n   <td>বাঘড়া</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১.০৪.২১</td>\n   <td>০১৭০৯৬৫৩৪৮১</td>\n  </tr>\n  <tr>\n   <td>৪৪</td>\n   <td>ছবি</td>\n   <td>আব্দুর রাহিম মোহাম্মদ</td>\n   <td>অফিসার</td>\n   <td>মহামায়া</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১.০৪.২১</td>\n   <td>০১৭০৯৬৫৩৪৮৩</td>\n  </tr>\n  <tr>\n   <td>৪৫</td>\n   <td>ছবি</td>\n   <td>মো: আবু তাহের</td>\n   <td>অফিসার</td>\n   <td>কচুয়া</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১.০৪.২১</td>\n   <td>০১৭০৯৬৫৩৪৮৬</td>\n  </tr>\n  <tr>\n   <td>৪৬</td>\n   <td>ছবি</td>\n   <td>তানিয়া খানম</td>\n   <td>অফিসার</td>\n   <td>সা.বি. (বাঘড়া)</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১.০৬.২১</td>\n   <td>০১৭০৯৬৫৩৪৮৫</td>\n  </tr>\n  <tr>\n   <td>৪৭</td>\n    <td><img alt=\"\" src=\"/userimage/exam_photo.jpg\" /></td>\n   <td>সোহরাব হোসেন</td>\n   <td>অফিসার</td>\n   <td>সা.বি. (রুপসা)</td>\n   <td>০১.১০.২০১৯</td>\n   <td>০১.১১.২১</td>\n   <td>০১৭০৯৬৫৩৪৭৩</td>\n  </tr>\n  <tr>\n   <td>৪৮</td>\n   <td>ছবি</td>\n   <td>স্বপ্না দেবনাথ</td>\n   <td>অফিসার</td>\n   <td>বাঘড়া</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১.১১.২১</td>\n   <td>০১৭০৯৬৫৩৪৮২</td>\n  </tr>\n  <tr>\n   <td>৪৯</td>\n   <td>ছবি</td>\n   <td>শিব শংকর মজুমদার</td>\n   <td>অফিসার</td>\n   <td>রূপসা</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১.১১.২১</td>\n   <td>০১৭০৯৬৫৩৪৮০</td>\n  </tr>\n  <tr>\n   <td>৫০</td>\n   <td>ছবি</td>\n   <td>শারমিন সুলতানা</td>\n   <td>অফিসার</td>\n   <td>গৃদকালিন্দিয়া</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১.১১.২১</td>\n   <td>০১৭০৯৬৫৩৪৭২</td>\n  </tr>\n  <tr>\n   <td>৫১</td>\n   <td>ছবি</td>\n   <td>রবীন চন্দ্র দে</td>\n   <td>অফিসার</td>\n   <td>হাজীগঞ্জ</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২১</td>\n   <td>০১৮৬৭২০৯৫২০</td>\n  </tr>\n  <tr>\n   <td>৫২</td>\n   <td>ছবি</td>\n   <td>শারমিন আক্তার</td>\n   <td>সহকারী হিসাব কর্মকর্তা</td>\n   <td>কচুয়া</td>\n   <td>০৩.০১.২০১০</td>\n   <td>০১.০৮.১৮</td>\n   <td>০১৭০৯৬৫৩৪৫৪</td>\n  </tr>\n  <tr>\n   <td>৫৩</td>\n   <td>ছবি</td>\n   <td>মো: দিলদার হোছাইন</td>\n   <td>পরিদর্শক</td>\n   <td>রূপসা</td>\n   <td>০৩.০২.২০১৩</td>\n   <td>০১.০৮.১৮</td>\n   <td>০১৭০৯৬৫৩৪৫৬</td>\n  </tr>\n  <tr>\n   <td>৫৪</td>\n   <td>ছবি</td>\n   <td>মোঃ বিল্লাল হোসেন</td>\n   <td>পরিদর্শক</td>\n   <td>গৃদকালিন্দিয়া</td>\n   <td>১৫.০১.২০১৩</td>\n   <td>০১.০৮.১৮</td>\n   <td>০১৭০৯৬৫৩৪৫৭</td>\n  </tr>\n  <tr>\n   <td>৫৫</td>\n   <td>ছবি</td>\n   <td>মোঃ সোহেল খাঁন</td>\n   <td>পরিদর্শক</td>\n   <td>মহামায়া</td>\n   <td>১৫.১১.২০১১</td>\n   <td>০১.০৯.১৮</td>\n   <td>০১৭০৯৬৫৩৪৫৮</td>\n  </tr>\n  <tr>\n   <td>৫৬</td>\n   <td>ছবি</td>\n   <td>মো. মুজাম্মেল হক</td>\n   <td>পরিদর্শক</td>\n   <td>শাহরাস্তি</td>\n   <td>০১.০৪.২০০৮</td>\n   <td>০১.০৯.২১</td>\n   <td>০১৭০৯৬৫৩৪৬১</td>\n  </tr>\n  <tr>\n   <td>৫৭</td>\n   <td>ছবি</td>\n   <td>মো. আতিকুর রহমান</td>\n   <td>পরিদর্শক</td>\n   <td>টোরা মুন্সির হাট</td>\n   <td>১০.০১.২০১০</td>\n   <td>০১.০৯.২০</td>\n   <td>০১৭০৯৬৫৩৪৬২</td>\n  </tr>\n  <tr>\n   <td>৫৮</td>\n   <td>ছবি</td>\n   <td>মো. মাহফুজুর রহমান</td>\n   <td>পরিদর্শক</td>\n   <td>শাহরাস্তি</td>\n   <td>১৩.০৩.২০১১</td>\n   <td>০১.০৯.২০</td>\n   <td>০১৭০৯৬৫৩৪৬৪</td>\n  </tr>\n  <tr>\n   <td>৫৯</td>\n   <td>ছবি</td>\n   <td>মো. আলমগীর হোসেন</td>\n   <td>পরিদর্শক</td>\n   <td>গৃদকালিন্দিয়া</td>\n   <td>০১.০৪.২০১২</td>\n   <td>০১.০৯.২০</td>\n   <td>০১৭০৯৬৫৩৪৬৮</td>\n  </tr>\n  <tr>\n   <td>৬০</td>\n   <td>ছবি</td>\n   <td>মো. হুমায়ন কবির</td>\n   <td>পরিদর্শক</td>\n   <td>মতলব</td>\n   <td>০৩.১০.২০২১</td>\n   <td>০১.০৯.২০</td>\n   <td>০১৭০৯৬৫৩৪৭০</td>\n  </tr>\n  <tr>\n   <td>৬১</td>\n   <td>ছবি</td>\n   <td>মো. তাজুল ইসলাম</td>\n   <td>পরিদর্শক</td>\n   <td>চাঁদপুর</td>\n   <td>০১.০৩.২০০৮</td>\n   <td>০১.০৯.২০</td>\n   <td>০১৭০৯৬৫৩৪৭০</td>\n  </tr>\n  <tr>\n   <td>৬২</td>\n   <td>ছবি</td>\n   <td>মোহাম্মদ ফারুক হোসেন</td>\n   <td>পরিদর্শক</td>\n   <td>হাজীগঞ্জ</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১.০৬.২১</td>\n   <td>০১৭০৯৬৫৩৪৮৭</td>\n  </tr>\n  <tr>\n   <td>৬৩</td>\n   <td>ছবি</td>\n   <td>মহিউদ্দিন সর্দার</td>\n   <td>পরিদর্শক</td>\n   <td>চান্দ্রা</td>\n   <td>০১.০৬.২০১৪</td>\n   <td>০১.০৭.২১</td>\n   <td>০১৭০৯৬৫৩৪৯৪</td>\n  </tr>\n  <tr>\n   <td>৬৪</td>\n   <td>ছবি</td>\n   <td>মোহাম্মদ হোসাইন</td>\n   <td>পরিদর্শক</td>\n   <td>পাটওয়ারী বাজার</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১৭০৯৬৫৩৪৭৬</td>\n  </tr>\n  <tr>\n   <td>৬৫</td>\n   <td>ছবি</td>\n   <td>মো. আল আমিন</td>\n   <td>পরিদর্শক</td>\n   <td>চাঁদপুর</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭০৯৬৫৩৪৮৮</td>\n  </tr>\n  <tr>\n   <td>৬৬</td>\n   <td>ছবি</td>\n   <td>ছালেহ আহমেদ পাটওয়ারী</td>\n   <td>পরিদর্শক</td>\n   <td>টোরা মুন্সির হাট</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭০৯৬৫৩৪৯৩</td>\n  </tr>\n  <tr>\n   <td>৬৭</td>\n   <td>ছবি</td>\n   <td>মুহাম্মদ সাইফুল ইসলাম</td>\n   <td>পরিদর্শক</td>\n   <td>রুপসা</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭০৯৬৫৩৪৯২</td>\n  </tr>\n  <tr>\n   <td>৬৮</td>\n   <td>ছবি</td>\n   <td>আবু মুহাম্মদ শাহরিয়ার</td>\n   <td>পরিদর্শক</td>\n   <td>ফরিদগঞ্জ</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭০৯৬৫৩৪৯০</td>\n  </tr>\n  <tr>\n   <td>৬৯</td>\n   <td>ছবি</td>\n   <td>মো. গোফরান সরদার</td>\n   <td>পরিদর্শক</td>\n   <td>মহামায়া</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭০৯৬৫৩৪৬৩</td>\n  </tr>\n  <tr>\n   <td>৭০</td>\n   <td>ছবি</td>\n   <td>সমীর চন্দ্র পাল</td>\n   <td>পরিদর্শক</td>\n   <td>হাজীগঞ্জ</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭০৯৬৫৩৪৬০</td>\n  </tr>\n  <tr>\n   <td>৭১</td>\n   <td>ছবি</td>\n   <td>মোহাম্মদ সোহরাব হোসেন</td>\n   <td>পরিদর্শক</td>\n   <td>শাহরাস্তি</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭০৯৬৫৩৪৭৯</td>\n  </tr>\n  <tr>\n   <td>৭২</td>\n   <td>ছবি</td>\n   <td>আল-আমিন</td>\n   <td>পরিদর্শক</td>\n   <td>মতলব</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১৯১৪৫০২০১০</td>\n  </tr>\n  <tr>\n   <td>৭৩</td>\n   <td>ছবি</td>\n   <td>খালেদা আক্তার</td>\n   <td>সহকারী অফিসার</td>\n   <td>সা.বি. (বাঘড়া)</td>\n   <td>০১.০৯.২০১৮</td>\n   <td>০১.০১.২১</td>\n   <td>০১৭০৯৬৫৩৫০৬</td>\n  </tr>\n  <tr>\n   <td>৭৪</td>\n   <td>ছবি</td>\n   <td>অস্মিতা সরকার</td>\n   <td>সহকারী অফিসার</td>\n   <td>\n   <p>ফরিদগঞ্জ</p>\n   </td>\n   <td>০১.০৯.২০১৯</td>\n   <td>\n   <p>০১.০৯.২০১৯</p>\n   </td>\n   <td>০১৭০৯৬৫৩৪৭৮</td>\n  </tr>\n  <tr>\n   <td>৭৫</td>\n   <td>ছবি</td>\n   <td>মো: মাসুদ খান</td>\n   <td>সহকারী অফিসার</td>\n   <td>মহামায়া</td>\n   <td>০১.১১.২০১৮</td>\n   <td>০১.০১.২১</td>\n   <td>০১৭০৯৬৫৩৫১০</td>\n  </tr>\n  <tr>\n   <td>৭৬</td>\n   <td>ছবি</td>\n   <td>মো: আব্দুর রহমান</td>\n   <td>সহকারী অফিসার</td>\n   <td>\n   <p>চান্দ্রা</p>\n   </td>\n   <td>০১.১১.১৮</td>\n   <td>\n   <p>০১.০১.২১</p>\n   </td>\n   <td>০১৭০৯৬৫৩৫১১</td>\n  </tr>\n  <tr>\n   <td>৭৭</td>\n   <td>ছবি</td>\n   <td>তাছলিমা আক্তার</td>\n   <td>সহকারী অফিসার</td>\n   <td>\n   <p>চান্দ্রা</p>\n   </td>\n   <td>০১.০৭.২০১৮</td>\n   <td>\n   <p>০১.০১.২১</p>\n   </td>\n   <td>০১৭০৯৬৫৩৪৯৮</td>\n  </tr>\n  <tr>\n   <td>৭৮</td>\n   <td>ছবি</td>\n   <td>সাবিনা ইয়াছমিন</td>\n   <td>সহকারী অফিসার</td>\n   <td>ওয়্যারলেছ বাজার</td>\n   <td>০৯.১১.২০২১</td>\n   <td>\n   <p>০৭.১১.২১</p>\n   </td>\n   <td>০১৭০৯৬৫৩৫২৮</td>\n  </tr>\n  <tr>\n   <td>৭৯</td>\n   <td>ছবি</td>\n   <td>আইরিন ফাতেমা</td>\n   <td>সহকারী অফিসার</td>\n   <td>চাঁদপুর</td>\n   <td>০৭.১১.২০২১</td>\n   <td>০৭.১১.২১</td>\n   <td>০১৭০৯৬৫৩৫২২</td>\n  </tr>\n  <tr>\n   <td>৮০</td>\n   <td>ছবি</td>\n   <td>শাহজাদী হোমায়রা</td>\n   <td>সহকারী অফিসার</td>\n   <td>প্র.প্র.কা</td>\n   <td>২০.১১.২০২১</td>\n   <td>২০.১১.২১</td>\n   <td>০১৭০৯৬৫৩৫০১</td>\n  </tr>\n  <tr>\n   <td>৮১</td>\n   <td>ছবি</td>\n   <td>মো: আরিফ হোসেন পাটওয়ারী</td>\n   <td>সহকারী পরিদর্শক</td>\n   <td>বাঘড়া</td>\n   <td>০৭.০৭.২০০৫</td>\n   <td>০১.০২.২১</td>\n   <td>\n   <p>০১৭০৯৬৫৩৪৬৫</p>\n   </td>\n  </tr>\n  <tr>\n   <td>৮২</td>\n   <td>ছবি</td>\n   <td>মো: সোহেল হোসেন</td>\n   <td>সহকারী পরিদর্শক</td>\n   <td>\n   <p>নয়া হাট</p>\n   </td>\n   <td>০১.০৪.২০০৬</td>\n   <td>০১.০৯.২০</td>\n   <td>\n   <p>০১৭০৯৬৫৩৪৮৯</p>\n   </td>\n  </tr>\n  <tr>\n   <td>৮৩</td>\n   <td>ছবি</td>\n   <td>\n   <p>কালো শশী দাস</p>\n   </td>\n   <td>সহকারী পরিদর্শক</td>\n   <td>\n   <p>চান্দ্রা</p>\n   </td>\n   <td>১৫.১১.২০১১</td>\n   <td>০১.০৯.২০</td>\n   <td>০১৭০৯৬৫৩৪৯১</td>\n  </tr>\n  <tr>\n   <td>৮৪</td>\n   <td>ছবি</td>\n   <td>\n   <p>মো: ফারুক খান</p>\n   </td>\n   <td>সহকারী পরিদর্শক</td>\n   <td>মহামায়া</td>\n   <td>০১.০৩.২০০৮</td>\n   <td>০১.১২.২০</td>\n   <td>\n   <p>০১৭০৯৬৫৩৪৬৭</p>\n   </td>\n  </tr>\n  <tr>\n   <td>৮৫</td>\n   <td>ছবি</td>\n   <td>\n   <p>মো: আশিকুর রহমান</p>\n   </td>\n   <td>সহকারী পরিদর্শক</td>\n   <td>\n   <p>চান্দ্রা</p>\n   </td>\n   <td>০৩.১০.১৭</td>\n   <td>\n   <p>০১.৭.২১</p>\n   </td>\n   <td>০১৭০৯৬৫৩৫২৪</td>\n  </tr>\n  <tr>\n   <td>৮৬</td>\n   <td>ছবি</td>\n   <td>\n   <p>মো: আবদুল হাই</p>\n   </td>\n   <td>সহকারী পরিদর্শক</td>\n   <td>\n   <p>ফরিদগঞ্জ</p>\n   </td>\n   <td>০১.১০.২০১৮</td>\n   <td>\n   <p>০১.১২.২০</p>\n   </td>\n   <td>০১৭০৯৬৫৩৫৩৪</td>\n  </tr>\n  <tr>\n   <td>৮৭</td>\n   <td>ছবি</td>\n   <td>মোহাম্মদ সোহেল আহমেদ</td>\n   <td>সহকারী পরিদর্শক</td>\n   <td>কচুয়া</td>\n   <td>০১.০১.২০২০</td>\n   <td>০১.০৬.২১</td>\n   <td>০১৭০৯৬৫৩৫১৩</td>\n  </tr>\n  <tr>\n   <td>৮৮</td>\n   <td>ছবি</td>\n   <td>\n   <p>মো: শাহাদাত হোসেন</p>\n   </td>\n   <td>সিনিয়র ক্যাশিয়ার</td>\n   <td>পাটওয়ারী</td>\n   <td>০১.০৭.১৮</td>\n   <td>০১.১২.২০</td>\n   <td>০১৭০৯৬৫৩৪৯৬</td>\n  </tr>\n  <tr>\n   <td>৮৯</td>\n   <td>ছবি</td>\n   <td>\n   <p>সিলভিয়া আফরিন সাদিয়া</p>\n   </td>\n   <td>সিনিয়র ক্যাশিয়ার</td>\n   <td>\n   <p>মতলব</p>\n   </td>\n   <td>০১.০৯.২০১৮</td>\n   <td>০১.১২.২০</td>\n   <td>০১৭০৯৬৫৩৫০৯</td>\n  </tr>\n  <tr>\n   <td>৯০</td>\n   <td>ছবি</td>\n   <td>\n   <p>মো: তানভীর চৌধুরী</p>\n   </td>\n   <td>সিনিয়র ক্যাশিয়ার</td>\n   <td>\n   <p>চান্দ্রা</p>\n   </td>\n   <td>০১.০৯.২০১৯</td>\n   <td>\n   <p>০১.০৪.২১</p>\n   </td>\n   <td>\n   <p>০১৭০৯৬৫৩৪৯৭</p>\n   </td>\n  </tr>\n  <tr>\n   <td>৯১</td>\n   <td>ছবি</td>\n   <td>\n   <p>মো: আকিজ দৌলা ভ&sbquo;ইয়া</p>\n   </td>\n   <td>সিনিয়র ক্যাশিয়ার</td>\n   <td>গৃদকালিন্দিয়া</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>\n   <p>০১.০৩.২১</p>\n   </td>\n   <td>০১৭০৯৬৫৩৪৯৯</td>\n  </tr>\n  <tr>\n   <td>৯২</td>\n   <td>ছবি</td>\n   <td>\n   <p>সারাবান তাহুরা</p>\n   </td>\n   <td>সিনিয়র ক্যাশিয়ার</td>\n   <td>\n   <p>ডায়াগনস্টিক</p>\n   </td>\n   <td>০১.০৯.২০১৯</td>\n   <td>\n   <p>০১.০৪.২১</p>\n   </td>\n   <td>\n   <p>০১৭০৯৬৫৩৫০৫</p>\n   </td>\n  </tr>\n  <tr>\n   <td>৯৩</td>\n   <td>ছবি</td>\n   <td>প্রশান্ত চন্দ্র দাস</td>\n   <td>সিনিয়র ক্যাশিয়ার</td>\n   <td>\n   <p>কেন্দ্রীয়</p>\n   </td>\n   <td>০১.০৯.২০১৯</td>\n   <td>\n   <p>০১.০৬.২১</p>\n   </td>\n   <td>\n   <p>০১৭০৯৬৫৩৫০২</p>\n   </td>\n  </tr>\n  <tr>\n   <td>৯৪</td>\n   <td>ছবি</td>\n   <td>মো: রহমত উল্লাহ</td>\n   <td>সিনিয়র ক্যাশিয়ার</td>\n   <td>টোরা মুন্সির হাট</td>\n   <td>০১.১০.২০১৯</td>\n   <td>\n   <p>০১.০৬.২১</p>\n   </td>\n   <td>০১৭০৯৬৫৩৫০৭</td>\n  </tr>\n  <tr>\n   <td>৯৫</td>\n   <td>ছবি</td>\n   <td>সাদ্দাম হোসেন খান</td>\n   <td>সিনিয়র ক্যাশিয়ার</td>\n   <td>নয়াহাট</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১.১১.২১</td>\n   <td>০১৭০৯৬৫৩৪৯৫</td>\n  </tr>\n  <tr>\n   <td>৯৬</td>\n   <td>ছবি</td>\n   <td>মো: রহমত উল্ল্যাহ</td>\n   <td>সহকারী সিনিয়র ড্রাইভার</td>\n   <td>সা.বি. (মহামায়া)</td>\n   <td>০১.০৮.২০১৯</td>\n   <td>০১.১২.২০</td>\n   <td>০১৭০৯৬৫৩৫৫৬</td>\n  </tr>\n  <tr>\n   <td>৯৭</td>\n   <td>ছবি</td>\n   <td>মো: আক্তার হোসেন</td>\n   <td>ক্যাশিয়ার</td>\n   <td>বাঘড়া</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১.০৯.১৯</td>\n   <td>০১৭০৯৬৫৩৫০০</td>\n  </tr>\n  <tr>\n   <td>৯৮</td>\n   <td>ছবি</td>\n   <td>পল্লবী সরকার</td>\n   <td>ক্যাশিয়ার</td>\n   <td>হাজীগঞ্জ</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১.০৯.১৯</td>\n   <td>০১৭০৯৬৫৩৫০৩</td>\n  </tr>\n  <tr>\n   <td>৯৯</td>\n   <td>ছবি</td>\n   <td>জান্নাতুল ফেরদাউস</td>\n   <td>ক্যাশিয়ার</td>\n   <td>শাহরাস্তি</td>\n   <td>০১.১১.২০১৮</td>\n   <td>০১.০১.২০</td>\n   <td>০১৭০৯৬৫৩৫১২</td>\n  </tr>\n  <tr>\n   <td>১০০</td>\n   <td>ছবি</td>\n   <td>সালমা জাহান রুবাইয়া</td>\n   <td>ক্যাশিয়ার</td>\n   <td>গৃদকালিন্দিয়া</td>\n   <td>০১.০৮.২০১৮</td>\n   <td>০১.০১.২০</td>\n   <td>০১৭০৯৬৫৩৫১৪</td>\n  </tr>\n  <tr>\n   <td>১০১</td>\n   <td>ছবি</td>\n   <td>জান্নাত আক্তার</td>\n   <td>ক্যাশিয়ার</td>\n   <td>রূপসা</td>\n   <td>০৩.০২.১৯</td>\n   <td>০১.০৪.২০</td>\n   <td>০১৭০৯৬৫৩৫১৬</td>\n  </tr>\n  <tr>\n   <td>১০২</td>\n   <td>ছবি</td>\n   <td>সাজিয়া সুলতানা</td>\n   <td>ক্যাশিয়ার</td>\n   <td>চাঁদপুর</td>\n   <td>০১.০৪.২০১৯</td>\n   <td>০১.১২.২০</td>\n   <td>০১৭০৯৬৫৩৫৫৭</td>\n  </tr>\n  <tr>\n   <td>১০৩</td>\n   <td>ছবি</td>\n   <td>মো: মমিন খান</td>\n   <td>ক্যাশিয়ার</td>\n   <td>সা.বি. (চান্দ্রা)</td>\n   <td>১৪.০৯.২০১৯</td>\n   <td>\n   <p>০১.১২.২০</p>\n   </td>\n   <td>\n   <p>০১৭০৯৬৫৩৫৫৯</p>\n   </td>\n  </tr>\n  <tr>\n   <td>১০৪</td>\n   <td>ছবি</td>\n   <td>মোসাম্মৎ ইসরাত জাহান</td>\n   <td>ক্যাশিয়ার</td>\n   <td>কেন্দ্রীয়</td>\n   <td>০১.১২.২০২০</td>\n   <td>০১.১২.২০</td>\n   <td>০১৬২৩৫৭৯২৬২</td>\n  </tr>\n  <tr>\n   <td>১০৫</td>\n   <td>ছবি</td>\n   <td>ফারজানা আক্তার</td>\n   <td>ক্যাশিয়ার</td>\n   <td>ফরিদগঞ্জ</td>\n   <td>০১.০৪.২০২১</td>\n   <td>০১.০৪.২১</td>\n   <td>০১৭২৩১১৪১২৫</td>\n  </tr>\n  <tr>\n   <td>১০৬</td>\n   <td>ছবি</td>\n   <td>উম্মে হাবিবা</td>\n   <td>ক্যাশিয়ার</td>\n   <td>প্র.প.কা</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭০৯৬৫৩৫০৪</td>\n  </tr>\n  <tr>\n   <td>১০৭</td>\n   <td>ছবি</td>\n   <td>শ্রী সজিব চন্দ্র দাস</td>\n   <td>ক্যাশিয়ার</td>\n   <td>মহামায়া</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭০৯৬৫৩৫৪৯</td>\n  </tr>\n  <tr>\n   <td>১০৮</td>\n   <td>ছবি</td>\n   <td>মো. জাহাঙ্গীর আলম পাটওয়ারী</td>\n   <td>ক্যাশিয়ার</td>\n   <td>\n   <p>চাঁদপুর</p>\n   </td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>\n   <p>০১৭০৯৬৫৩৫৩৮</p>\n   </td>\n  </tr>\n  <tr>\n   <td>১০৯</td>\n   <td>ছবি</td>\n   <td>মো. মিজানুর রহমান</td>\n   <td>ক্যাশিয়ার</td>\n   <td>কচুয়া</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭০৯৬৫৩৫১৭</td>\n  </tr>\n  <tr>\n   <td>১১০</td>\n   <td>ছবি</td>\n   <td>মোহাম্মদ খাইরুল বাশার</td>\n   <td>ক্যাশিয়ার</td>\n   <td>ওয়্যারলেছ বাজার</td>\n   <td>০১.১১.২০২১</td>\n   <td>\n   <p>০১.১১.২০২১</p>\n   </td>\n   <td>\n   <p>০১৭০৯৬৫৩৫৩৭</p>\n   </td>\n  </tr>\n  <tr>\n   <td>১১১</td>\n   <td>ছবি</td>\n   <td>তরিকুল ইসলাম অনিক</td>\n   <td>ক্যাশিয়ার</td>\n   <td>মতলব</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭০৯৬৫৩৫০৮</td>\n  </tr>\n  <tr>\n   <td>১১২</td>\n   <td>ছবি</td>\n   <td>\n   <p>কাউছার আহম্মেদ</p>\n   </td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>রূপসা</td>\n   <td>০৯.১২.২০১২</td>\n   <td>\n   <p>০১.০৮.১৮</p>\n   </td>\n   <td>০১৭০৯৬৫৩৫১৮</td>\n  </tr>\n  <tr>\n   <td>১১৩</td>\n   <td>ছবি</td>\n   <td>\n   <p>মোঃ জীবন হোসেন</p>\n   </td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>\n   <p>হাজীগঞ্জ</p>\n   </td>\n   <td>০১.০৮.২০১৭</td>\n   <td>\n   <p>০১.০৯.১৮</p>\n   </td>\n   <td>০১৭০৯৬৫৩৫১৯</td>\n  </tr>\n  <tr>\n   <td>১১৪</td>\n   <td>ছবি</td>\n   <td>\n   <p>সাইফুর রহমান</p>\n   </td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>\n   <p>টোরা মুন্সির হাট</p>\n   </td>\n   <td>০১.১০.২০১৬</td>\n   <td>\n   <p>০২.০৩.১৯</p>\n   </td>\n   <td>০১৭০৯৬৫৩৫২৩</td>\n  </tr>\n  <tr>\n   <td>১১৫</td>\n   <td>ছবি</td>\n   <td>\n   <p>চন্দন কর্মকার</p>\n   </td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>\n   <p>হাজীগঞ্জ</p>\n   </td>\n   <td>০১.০২.২০১৮</td>\n   <td>০২.০৫.১৯</td>\n   <td>০১৭০৯৬৫৩৫২৭</td>\n  </tr>\n  <tr>\n   <td>১১৬</td>\n   <td>ছবি</td>\n   <td>মো: হুমায়ুন কবির</td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>\n   <p>পাটওয়ারী</p>\n   </td>\n   <td>০১.০৯.১৮</td>\n   <td>\n   <p>০৩.১১.১৯</p>\n   </td>\n   <td>০১৭০৯৬৫৩৫৩১</td>\n  </tr>\n  <tr>\n   <td>১১৭</td>\n   <td>ছবি</td>\n   <td>\n   <p>মো: এমরান হোসেন</p>\n   </td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>\n   <p>ফরিদগঞ্জ</p>\n   </td>\n   <td>০১.০৯.১৮</td>\n   <td>০৩.১১.১৯</td>\n   <td>০১৭০৯৬৫৩৫৩২</td>\n  </tr>\n  <tr>\n   <td>১১৮</td>\n   <td>ছবি</td>\n   <td>\n   <p>ওমর ফারুক মুন্সী</p>\n   </td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>\n   <p>কচুয়া</p>\n   </td>\n   <td>০১.০৯.২০১৮</td>\n   <td>০৩.১১.১৯</td>\n   <td>০১৭০৯৬৫৩৫৩৩</td>\n  </tr>\n  <tr>\n   <td>১১৯</td>\n   <td>ছবি</td>\n   <td>\n   <p>মো: মেহেদী হাসান</p>\n   </td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>\n   <p>গৃদকালিন্দিয়া</p>\n   </td>\n   <td>০১.১০.২০১৮</td>\n   <td>০৩.১১.১৯</td>\n   <td>০১৭০৯৬৫৩৫৩৫</td>\n  </tr>\n  <tr>\n   <td>১২০</td>\n   <td>ছবি</td>\n   <td>\n   <p>মো: তানভীর হোসেন খান</p>\n   </td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>\n   <p>চান্দ্রা</p>\n   </td>\n   <td>০১.৮.২০১৭</td>\n   <td>০১.০১.২০</td>\n   <td>০১৭০৯৬৫৩৫৩৬</td>\n  </tr>\n  <tr>\n   <td>১২১</td>\n   <td>ছবি</td>\n   <td>\n   <p>মো: শরিফুল আলম</p>\n   </td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>\n   <p>টোরা মুন্সির হাট</p>\n   </td>\n   <td>০১.০৯.২০১৮</td>\n   <td>\n   <p>০১.০১.২০</p>\n   </td>\n   <td>০১৭০৯৬৫৩৫৩৯</td>\n  </tr>\n  <tr>\n   <td>১২২</td>\n   <td>ছবি</td>\n   <td>\n   <p>ইকবাল হোসেন</p>\n   </td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>\n   <p>ফরিদগঞ্জ</p>\n   </td>\n   <td>০১.০৯.১৮</td>\n   <td>\n   <p>০১.০২.২০</p>\n   </td>\n   <td>০১৭০৯৬৫৩৫৪০</td>\n  </tr>\n  <tr>\n   <td>১২৩</td>\n   <td>ছবি</td>\n   <td>\n   <p>মো: সোয়েব আহম্মেদ (শান্ত)</p>\n   </td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>\n   <p>চাঁদপুর</p>\n   </td>\n   <td>০১.১০.১৮</td>\n   <td>\n   <p>০১.০২.২০</p>\n   </td>\n   <td>০১৭০৯৬৫৩৫৪১</td>\n  </tr>\n  <tr>\n   <td>১২৪</td>\n   <td>ছবি</td>\n   <td>\n   <p>মো: গিয়াসউদ্দীন</p>\n   </td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>\n   <p>হাজীগঞ্জ</p>\n   </td>\n   <td>১০.১২.২০১৮</td>\n   <td>\n   <p>০১.০১.২০</p>\n   </td>\n   <td>০১৭০৯৬৫৩৫৪২</td>\n  </tr>\n  <tr>\n   <td>১২৫</td>\n   <td>ছবি</td>\n   <td>হারুন-অর-রশিদ</td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>শাহরাস্তি</td>\n   <td>০১.১১.২০১৮</td>\n   <td>\n   <p>০১.০১.২০</p>\n   </td>\n   <td>০১৭০৯৬৫৩৫৪৩</td>\n  </tr>\n  <tr>\n   <td>১২৬</td>\n   <td>ছবি</td>\n   <td>\n   <p>আমির হামজা</p>\n   </td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>\n   <p>রূপসা</p>\n   </td>\n   <td>০১.০৯.১৮</td>\n   <td>০১.০২.২০</td>\n   <td>০১৭০৯৬৫৩৫৪৫</td>\n  </tr>\n  <tr>\n   <td>১২৭</td>\n   <td>ছবি</td>\n   <td>\n   <p>নিয়াজ মাহমুদ (নিপূন)</p>\n   </td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>\n   <p>মতলব</p>\n   </td>\n   <td>০১.১১.২০১৮</td>\n   <td>\n   <p>০১.০৪.২০</p>\n   </td>\n   <td>০১৭০৯৬৫৩৫৪৬</td>\n  </tr>\n  <tr>\n   <td>১২৮</td>\n   <td>ছবি</td>\n   <td>\n   <p>জিহান হাসান</p>\n   </td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>বাঘড়া</td>\n   <td>০৩.০২.২০১৯</td>\n   <td>\n   <p>০১.০৪.২০</p>\n   </td>\n   <td>০১৭০৯৬৫৩৫৪৭</td>\n  </tr>\n  <tr>\n   <td>১২৯</td>\n   <td>ছবি</td>\n   <td>সোহাগ আহম্মেদ</td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>\n   <p>কচুয়া</p>\n   </td>\n   <td>০১.০২.২০১০</td>\n   <td>\n   <p>০১.০৯.২০</p>\n   </td>\n   <td>০১৭০৯৬৫৩৫৪৮</td>\n  </tr>\n  <tr>\n   <td>১৩০</td>\n   <td>ছবি</td>\n   <td>\n   <p>মো: আতিকুর রহমান</p>\n   </td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>\n   <p>শাহরাস্তি</p>\n   </td>\n   <td>২০.০১.২০১০</td>\n   <td>\n   <p>০১.০৯.২০</p>\n   </td>\n   <td>০১৭০৯৬৫৩৫৫০</td>\n  </tr>\n  <tr>\n   <td>১৩১</td>\n   <td>ছবি</td>\n   <td>\n   <p>নাছির উদ্দিন</p>\n   </td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>\n   <p>মতলব</p>\n   </td>\n   <td>০১.০৬.২০১৪</td>\n   <td>০১.০৯.২০</td>\n   <td>০১৭০৯৬৫৩৫৫১</td>\n  </tr>\n  <tr>\n   <td>১৩২</td>\n   <td>ছবি</td>\n   <td>\n   <p>নিমাই চন্দ্র ঘোষ</p>\n   </td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>কচুয়া</td>\n   <td>০১.০৬.২০১৪</td>\n   <td>\n   <p>০১.০৯.২০</p>\n   </td>\n   <td>০১৭০৯৬৫৩৫৫২</td>\n  </tr>\n  <tr>\n   <td>১৩৩</td>\n   <td>ছবি</td>\n   <td>নেছার আহমদ</td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>\n   <p>নয়াহাট</p>\n   </td>\n   <td>০১.১১.২০০৭</td>\n   <td>\n   <p>০১.০৯.২০</p>\n   </td>\n   <td>০১৭০৯৬৫৩৫৫৩</td>\n  </tr>\n  <tr>\n   <td>১৩৪</td>\n   <td>ছবি</td>\n   <td>\n   <p>দেওয়ান মো: ওমর ফারুক</p>\n   </td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>\n   <p>চাঁদপুর</p>\n   </td>\n   <td>০১.০৬.২০১৪</td>\n   <td>০১.০৯.২০</td>\n   <td>০১৭০৯৬৫৩৫৫৪</td>\n  </tr>\n  <tr>\n   <td>১৩৫</td>\n   <td>ছবি</td>\n   <td>\n   <p>নূর মোহাম্মদ</p>\n   </td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>\n   <p>পাটওয়ারী</p>\n   </td>\n   <td>০২.০৫.১৯</td>\n   <td>\n   <p>০১.০১.২১</p>\n   </td>\n   <td>০১৭০৯৬৫৩৫৬৬</td>\n  </tr>\n  <tr>\n   <td>১৩৬</td>\n   <td>ছবি</td>\n   <td>মো: আলমগীর হোসেন</td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>নয়াহাট</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>\n   <p>০১.০৩.২১</p>\n   </td>\n   <td>০১৭০৯৬৫৩৫৮২</td>\n  </tr>\n  <tr>\n   <td>১৩৭</td>\n   <td>ছবি</td>\n   <td>মো: ওমর ফারুক</td>\n   <td>সিনিয়র বিনিয়োগ অফিসার</td>\n   <td>হাজীগঞ্জ</td>\n   <td>০২.০৫.২০১৯</td>\n   <td>০১.০৭.২১</td>\n   <td>০১৭০৯৬৫৩৫৬৮</td>\n  </tr>\n  <tr>\n   <td>১৩৮</td>\n   <td>ছবি</td>\n   <td>রাবেয়া আক্তার</td>\n   <td>সিনিয়র অভ্যর্থনা</td>\n   <td>সা.বি. (ফরিদগঞ্জ)</td>\n   <td>০১.১১.২০</td>\n   <td>০১.১১.২০২০</td>\n   <td>০১৬৪২৭৬২১১৩</td>\n  </tr>\n  <tr>\n   <td>১৩৯</td>\n   <td>ছবি</td>\n   <td>জেসমিন সুলতানা জেমি</td>\n   <td>মেডিকেল টেকনোলজিস্ট</td>\n   <td>ডায়াগনস্টিক সেন্টার</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭৯৪৩৭২৭৮৩</td>\n  </tr>\n  <tr>\n   <td>১৪০</td>\n   <td>ছবি</td>\n   <td>মো. মামুন অর রশিদ</td>\n   <td>মেডিকেল টেকনোলজিস্ট</td>\n   <td>ডায়াগনস্টিক সেন্টার</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭৮২৩০৫৮৬০</td>\n  </tr>\n  <tr>\n   <td>১৪১</td>\n   <td>ছবি</td>\n   <td>অলিউর রহমান</td>\n   <td>ড্রাইভার</td>\n   <td>কেন্দ্রীয়</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১৮৬১৯৫৬৭১২</td>\n  </tr>\n  <tr>\n   <td>১৪২</td>\n   <td>ছবি</td>\n   <td>ময়না আক্তার</td>\n   <td>সহকারী ক্যাশিয়ার</td>\n   <td>মতলব</td>\n   <td>০১.০৪.১৯</td>\n   <td>০১.০৪.২০১৯</td>\n   <td>০১৭০৯৬৫৩৫৫৮</td>\n  </tr>\n  <tr>\n   <td>১৪৩</td>\n   <td>ছবি</td>\n   <td>জান্নাত আক্তার</td>\n   <td>সহকারী ক্যাশিয়ার</td>\n   <td>কচুয়া</td>\n   <td>০১.১২.১৯</td>\n   <td>০১.১২.২০১৯</td>\n   <td>০১৭০৯৬৫৩৫৬০</td>\n  </tr>\n  <tr>\n   <td>১৪৪</td>\n   <td>ছবি</td>\n   <td>আফসানা আক্তার</td>\n   <td>সহকারী ক্যাশিয়ার</td>\n   <td>চান্দ্রা</td>\n   <td>০১.১০.২০</td>\n   <td>০১.১০.২০২০</td>\n   <td>০১৬৪৩৮৫৬৩৮৮</td>\n  </tr>\n  <tr>\n   <td>১৪৫</td>\n   <td>ছবি</td>\n   <td>মিতু রাণী সরকার</td>\n   <td>সহকারী ক্যাশিয়ার</td>\n   <td>চান্দ্রা</td>\n   <td>০১.১১.২০</td>\n   <td>০১.১১.২০২০</td>\n   <td>০১৬২১৮৮৫৪৪৯</td>\n  </tr>\n  <tr>\n   <td>১৪৬</td>\n   <td>ছবি</td>\n   <td>রাশেদা আক্তার</td>\n   <td>সহকারী ক্যাশিয়ার</td>\n   <td>চান্দ্রা</td>\n   <td>০১.১১.২০</td>\n   <td>০১.১১.২০২০</td>\n   <td>০১৩০৪৪১৫৪১০</td>\n  </tr>\n  <tr>\n   <td>১৪৭</td>\n   <td>ছবি</td>\n   <td>কানাই চন্দ্র দেবনাথ</td>\n   <td>সহকারী ক্যাশিয়ার</td>\n   <td>পাটওয়ারী</td>\n   <td>০১.০৩.২১</td>\n   <td>০১.০৩.২০২১</td>\n   <td>০১৭১৫৮২৫৩৫৬</td>\n  </tr>\n  <tr>\n   <td>১৪৮</td>\n   <td>ছবি</td>\n   <td>তানিয়া আক্তার</td>\n   <td>সহকারী ক্যাশিয়ার</td>\n   <td>পাটওয়ারী</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১৬৭৭৯৯৫৪১৪</td>\n  </tr>\n  <tr>\n   <td>১৪৯</td>\n   <td>ছবি</td>\n   <td>শিহাব হোসেন</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>টোরা মুন্সির হাট</td>\n   <td>০১.১০.১৮</td>\n   <td>০১.১০.২০১৮</td>\n   <td>০১৭০৯৬৫৩৫৬২</td>\n  </tr>\n  <tr>\n   <td>১৫০</td>\n   <td>ছবি</td>\n   <td>আবুল হাসানাত</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>পাটওয়ারী</td>\n   <td>০৩.১১.১৯</td>\n   <td>০৩.১১.১৯</td>\n   <td>০১৭০৯৬৫৩৫৮৭</td>\n  </tr>\n  <tr>\n   <td>১৫১</td>\n   <td>ছবি</td>\n   <td>নজরুল ইসলাম</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>কচুয়া</td>\n   <td>০৩.০৩.১৯</td>\n   <td>০৩.০৩.২০১৯</td>\n   <td>০১৭০৯৬৫৩৫৬৪</td>\n  </tr>\n  <tr>\n   <td>১৫২</td>\n   <td>ছবি</td>\n   <td>পবন চন্দ্র শীল</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>মহামায়া</td>\n   <td>০১.০৪.১৯</td>\n   <td>০১.০৪.২০১৯</td>\n   <td>০১৭০৯৬৫৩৫৬৫</td>\n  </tr>\n  <tr>\n   <td>১৫৩</td>\n   <td>ছবি</td>\n   <td>সারমিন</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>ডায়াগনস্টিক</td>\n   <td>০১.০৯.১৯</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১৭০৯৬৫৩৫৭০</td>\n  </tr>\n  <tr>\n   <td>১৫৪</td>\n   <td>ছবি</td>\n   <td>নাছরিন আক্তার (সাথী)</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>কেন্দ্রীয়</td>\n   <td>০১.০৯.১৯</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১৭০৯৬৫৩৫৭১</td>\n  </tr>\n  <tr>\n   <td>১৫৫</td>\n   <td>ছবি</td>\n   <td>সাদিয়া সুলতানা</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>চান্দ্রা</td>\n   <td>০১.০৯.১৯</td>\n   <td>&nbsp;</td>\n   <td>০১৭০৯৬৫৩৫৭৩</td>\n  </tr>\n  <tr>\n   <td>১৫৬</td>\n   <td>ছবি</td>\n   <td>মাসুম হোসেন</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>টোরা মুন্সির হাট</td>\n   <td>০১.০৯.১৯</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১৭০৯৬৫৩৫৭৫</td>\n  </tr>\n  <tr>\n   <td>১৫৭</td>\n   <td>ছবি</td>\n   <td>মো: মাসুদ খলিল</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>ফরিদগঞ্জ</td>\n   <td>০১.০৯.১৯</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১৭০৯৬৫৩৫৭৭</td>\n  </tr>\n  <tr>\n   <td>১৫৮</td>\n   <td>ছবি</td>\n   <td>জাকির হোসেন</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>ফরিদগঞ্জ</td>\n   <td>০১.০৯.১৯</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১৭০৯৬৫৩৫৭৯</td>\n  </tr>\n  <tr>\n   <td>১৫৯</td>\n   <td>ছবি</td>\n   <td>মো: ইমাম হোসেন</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>ফরিদগঞ্জ</td>\n   <td>০১.০৯.১৯</td>\n   <td>&nbsp;</td>\n   <td>০১৭০৯৬৫৩৫৮০</td>\n  </tr>\n  <tr>\n   <td>১৬০</td>\n   <td>ছবি</td>\n   <td>হাজেরা আক্তার</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>পাটওয়ারী</td>\n   <td>০১.০৯.১৯</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১৭০৯৬৫৩৫৮১</td>\n  </tr>\n  <tr>\n   <td>১৬১</td>\n   <td>ছবি</td>\n   <td>মো: রাশেদ হোসাইন খান</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>চাঁদপুর</td>\n   <td>০১.০৯.১৯</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১৭০৯৬৫৩৫৮৩</td>\n  </tr>\n  <tr>\n   <td>১৬২</td>\n   <td>ছবি</td>\n   <td>নওশাদ বিন আশেক</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>চাঁদপুর</td>\n   <td>০১.০৯.১৯</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১৭০৯৬৫৩৫৮৪</td>\n  </tr>\n  <tr>\n   <td>১৬৩</td>\n   <td>ছবি</td>\n   <td>মো: আল আমিন</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>মহামায়া</td>\n   <td>০১.০৯.১৯</td>\n   <td>০১.০৯.২০১৯</td>\n   <td>০১৭০৯৬৫৩৫৮৫</td>\n  </tr>\n  <tr>\n   <td>১৬৪</td>\n   <td>ছবি</td>\n   <td>মো. আদনান আল মুরাদ</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>চান্দ্রা</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৬৪৭০৪৮৮৫৬</td>\n  </tr>\n  <tr>\n   <td>১৬৫</td>\n   <td>ছবি</td>\n   <td>আরিফ হোসেন খান</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>চান্দ্রা</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭৩১৭০১৫৯৯</td>\n  </tr>\n  <tr>\n   <td>১৬৬</td>\n   <td>ছবি</td>\n   <td>মো. বিল্লাল হোসেন</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>চান্দ্রা</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৯১২৪৭৯৩৮৩</td>\n  </tr>\n  <tr>\n   <td>১৬৭</td>\n   <td>ছবি</td>\n   <td>শেখ সুলতানা বারিক</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>চান্দ্রা</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭২৩৪৮৯৭৪৮</td>\n  </tr>\n  <tr>\n   <td>১৬৮</td>\n   <td>ছবি</td>\n   <td>স্বজন কুমার দাস</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>বাঘড়া</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৮৩৪৬৭৫৩১১</td>\n  </tr>\n  <tr>\n   <td>১৬৯</td>\n   <td>ছবি</td>\n   <td>অসীম কুমার শীল</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>বাঘড়া</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৮২৭২০৯৫২৪</td>\n  </tr>\n  <tr>\n   <td>১৭০</td>\n   <td>ছবি</td>\n   <td>মো. রাজু খাঁন</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>বাঘড়া</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭৭১১৩৫০৩০</td>\n  </tr>\n  <tr>\n   <td>১৭১</td>\n   <td>ছবি</td>\n   <td>সালমা আক্তার</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>টোরা মুন্সির হাট</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৯২৭২৭০৩৪৩</td>\n  </tr>\n  <tr>\n   <td>১৭২</td>\n   <td>ছবি</td>\n   <td>খাদিজা আক্তার</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>রূপসা</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৬৪৫১০৭৩৫৪</td>\n  </tr>\n  <tr>\n   <td>১৭৩</td>\n   <td>ছবি</td>\n   <td>রিয়াজ হোসাইন</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>রূপসা</td>\n   <td>০১.১১.২০২১</td>\n   <td>&nbsp;</td>\n   <td>০১৩০৯৭৭৫৫১৭</td>\n  </tr>\n  <tr>\n   <td>১৭৪</td>\n   <td>ছবি</td>\n   <td>মো. শামীম হোসেন</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>রূপসা</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৬২২৫৭১৮৪৪</td>\n  </tr>\n  <tr>\n   <td>১৭৫</td>\n   <td>ছবি</td>\n   <td>তাজকেরা আক্তার</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>ফরিদগঞ্জ</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৮৮৯২৭৫৫৩২</td>\n  </tr>\n  <tr>\n   <td>১৭৬</td>\n   <td>ছবি</td>\n   <td>বর্ষা মজুমদার</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>নয়া হাট</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৩১৭৬১৪২৪২</td>\n  </tr>\n  <tr>\n   <td>১৭৭</td>\n   <td>ছবি</td>\n   <td>তনুশ্রী রাণী সাহা</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>নয়া হাট</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৯৩৬৭১৯৫৪২</td>\n  </tr>\n  <tr>\n   <td>১৭৮</td>\n   <td>ছবি</td>\n   <td>মো. হেলাল উদ্দিন</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>নয়া হাট</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৮২৫১৭৬২০৪</td>\n  </tr>\n  <tr>\n   <td>১৭৯</td>\n   <td>ছবি</td>\n   <td>তানিয়া আক্তার</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>চাঁদপুর</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭২১৪৬৮৬০৪</td>\n  </tr>\n  <tr>\n   <td>১৮০</td>\n   <td>ছবি</td>\n   <td>শাহিন পাটওয়ারী</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>চাঁদপুর</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৬৮৫৪৩৮৪১৫</td>\n  </tr>\n  <tr>\n   <td>১৮১</td>\n   <td>ছবি</td>\n   <td>আল আমিন সরকার</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>মহামায়া</td>\n   <td>০১.১১.২০২১</td>\n   <td>&nbsp;</td>\n   <td>০১৮৩৫০৯৪০৫২</td>\n  </tr>\n  <tr>\n   <td>১৮২</td>\n   <td>ছবি</td>\n   <td>তন্ময় বনিক</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>হাজীগঞ্জ</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৬৯০০৮৯৪২৪</td>\n  </tr>\n  <tr>\n   <td>১৮৩</td>\n   <td>ছবি</td>\n   <td>শিমুল দেবনাথ</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>হাজীগঞ্জ</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৮৩৯৪০৭০৭২</td>\n  </tr>\n  <tr>\n   <td>১৮৪</td>\n   <td>ছবি</td>\n   <td>সমীর সরকার</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>কচুয়া</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭৭৯০০৮৪৫৬</td>\n  </tr>\n  <tr>\n   <td>১৮৫</td>\n   <td>ছবি</td>\n   <td>হাজেরা আক্তার</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>মতলব</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৬৭৬১৮৭৮৫১</td>\n  </tr>\n  <tr>\n   <td>১৮৬</td>\n   <td>ছবি</td>\n   <td>মো. রোবেল</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>মতলব</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৮২৫৪০৬৫০৭</td>\n  </tr>\n  <tr>\n   <td>১৮৭</td>\n   <td>ছবি</td>\n   <td>মো. বিল্লাল হোসেন</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>মতলব</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৬৪৮৩১৮৮২৯</td>\n  </tr>\n  <tr>\n   <td>১৮৮</td>\n   <td>ছবি</td>\n   <td>পলাশ ভৌমিক</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>শাহরাস্তি</td>\n   <td>০১.১১.২০২১</td>\n   <td>&nbsp;</td>\n   <td>০১৬১২৪৪৮৬৮৬</td>\n  </tr>\n  <tr>\n   <td>১৮৯</td>\n   <td>ছবি</td>\n   <td>আরিফ হোসেন</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>শাহরাস্তি</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭৮১১৮১১৮৫</td>\n  </tr>\n  <tr>\n   <td>১৯০</td>\n   <td>ছবি</td>\n   <td>মজিবুর রহমান</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>শাহরাস্তি</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৯২০৪৮১০৬২</td>\n  </tr>\n  <tr>\n   <td>১৯১</td>\n   <td>ছবি</td>\n   <td>মো. আল মামুন</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>শাহরাস্তি</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৬৩২৫৮৫৪৭১</td>\n  </tr>\n  <tr>\n   <td>১৯২</td>\n   <td>ছবি</td>\n   <td>মো. আলী হোসেন</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>গৃদকালিন্দিয়া</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭৪৩৮৯৭৫২৪</td>\n  </tr>\n  <tr>\n   <td>১৯৩</td>\n   <td>ছবি</td>\n   <td>প্রণতি দেবনাথ</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>গৃদকালিন্দিয়া</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭৯৫০৭৫৬৫৭</td>\n  </tr>\n  <tr>\n   <td>১৯৪</td>\n   <td>ছবি</td>\n   <td>ওমর ফারুক</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>গৃদকালিন্দিয়া</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭৬৬৩৫০২৪৭</td>\n  </tr>\n  <tr>\n   <td>১৯৫</td>\n   <td>ছবি</td>\n   <td>মাসুদ পারভেজ</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>গৃদকালিন্দিয়া</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৮১২০৬০০৯১</td>\n  </tr>\n  <tr>\n   <td>১৯৬</td>\n   <td>ছবি</td>\n   <td>সুরভী আক্তার</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>চান্দ্রা</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১৭১৫২৫৭৪২৫</td>\n  </tr>\n  <tr>\n   <td>১৯৭</td>\n   <td>ছবি</td>\n   <td>রোকসানা ইয়াসমিন</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>পাটওয়ারী বাজার</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১৩১১৩৯১৪২৭</td>\n  </tr>\n  <tr>\n   <td>১৯৮</td>\n   <td>ছবি</td>\n   <td>শাসছুন্নাহার</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>পাটওয়ারী বাজার</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১৬২৭৩৩০৬২২</td>\n  </tr>\n  <tr>\n   <td>১৯৯</td>\n   <td>ছবি</td>\n   <td>উৎপল চন্দ্র সূত্রধর</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>বাঘড়া</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১৮৪৬৬৬২৬১৮</td>\n  </tr>\n  <tr>\n   <td>২০০</td>\n   <td>ছবি</td>\n   <td>আখি আক্তার</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>রূপসা</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১৭০৪৭৬৭১২৭</td>\n  </tr>\n  <tr>\n   <td>২০১</td>\n   <td>ছবি</td>\n   <td>সুমাইয়া আক্তার</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>নয়া হাট</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭৬১৩৬১১৭২</td>\n  </tr>\n  <tr>\n   <td>২০২</td>\n   <td>ছবি</td>\n   <td>রনী দাস</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>চাঁদপুর</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২০</td>\n   <td>০১৪০২৪৩১৩৬৪</td>\n  </tr>\n  <tr>\n   <td>২০৩</td>\n   <td>ছবি</td>\n   <td>আল আমিন বেপারী</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>মহামায়া</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২০</td>\n   <td>০১৮৫২৬৬৯২৭৯</td>\n  </tr>\n  <tr>\n   <td>২০৪</td>\n   <td>ছবি</td>\n   <td>আখি রানী শীল</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>মহামায়া</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২০</td>\n   <td>০১৯৪৯৫১৩৯২৯</td>\n  </tr>\n  <tr>\n   <td>২০৫</td>\n   <td>ছবি</td>\n   <td>জাকির হোসেন</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>হাজীগঞ্জ</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২০</td>\n   <td>০১৭০০৮৮৯৭৪৫</td>\n  </tr>\n  <tr>\n   <td>২০৬</td>\n   <td>ছবি</td>\n   <td>বিল্লাল হোসেন পাটওয়ারী</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>মতলব</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২০</td>\n   <td>০১৯১৭৩৭৮২৩৩</td>\n  </tr>\n  <tr>\n   <td>২০৭</td>\n   <td>ছবি</td>\n   <td>শিল্পি মন্ডল</td>\n   <td>বিনিয়োগ অফিসার</td>\n   <td>গৃদকালিন্দিয়া</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২০</td>\n   <td>০১৭১৮৩২৬৬৬১</td>\n  </tr>\n  <tr>\n   <td>২০৮</td>\n   <td>ছবি</td>\n   <td>তাসমিয়াহ মুন্তাহা</td>\n   <td>অভ্যর্থনা</td>\n   <td>সা.বি. (হাজীগঞ্জ)</td>\n   <td>০১.১২.২০</td>\n   <td>০১.১২.২০২০</td>\n   <td>০১৮৬০৫৮৬৯৮৫</td>\n  </tr>\n  <tr>\n   <td>২০৯</td>\n   <td>ছবি</td>\n   <td>আফনান চৌধুরী</td>\n   <td>অভ্যর্থনা</td>\n   <td>সা.বি. (হাজীগঞ্জ)</td>\n   <td>০৬.০২.২১</td>\n   <td>০৬.০২.২০২১</td>\n   <td>০১৬১৬৪৬২৬৫২</td>\n  </tr>\n  <tr>\n   <td>২১০</td>\n   <td>ছবি</td>\n   <td>মো. সুমন ভূইয়া</td>\n   <td>এক্স-রে টেকনেশিয়ান</td>\n   <td>ডায়াগনস্টিক সেন্টার</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৩০৫৯৩৯৭১২</td>\n  </tr>\n  <tr>\n   <td>২১১</td>\n   <td>ছবি</td>\n   <td>মো: মমিন</td>\n   <td>সিনিয়র অফিস সহায়ক</td>\n   <td>রূপসা</td>\n   <td>০১.০১.১৭</td>\n   <td>০১.০৬.২০১৪</td>\n   <td>০১৬৩১১৯৭৩০৪</td>\n  </tr>\n  <tr>\n   <td>২১২</td>\n   <td>ছবি</td>\n   <td>মোঃ আরিফ উদ্দীন</td>\n   <td>সিনিয়র অফিস সহায়ক</td>\n   <td>মতলব</td>\n   <td>০২.০৬.১৮</td>\n   <td>০১.০৬.২০১৬</td>\n   <td>০১৯৩৮৭৪০৩৯৩</td>\n  </tr>\n  <tr>\n   <td>২১৩</td>\n   <td>ছবি</td>\n   <td>ইমাম হোসেন পাটওয়ারী</td>\n   <td>সিনিয়র অফিস সহায়ক</td>\n   <td>ফরিদগঞ্জ</td>\n   <td>০১.১০.১৮</td>\n   <td>০২.০৪.২০১৬</td>\n   <td>০১৭১৫০৭৩৩২৭</td>\n  </tr>\n  <tr>\n   <td>২১৪</td>\n   <td>ছবি</td>\n   <td>ওমর ফারুক</td>\n   <td>সিনিয়র অফিস সহায়ক</td>\n   <td>পাটওয়ারী</td>\n   <td>০২.০৫.১৯</td>\n   <td>০১.০৮.১৭</td>\n   <td>০১৮৫৯৯১২৬৩১</td>\n  </tr>\n  <tr>\n   <td>২১৫</td>\n   <td>ছবি</td>\n   <td>মিরাজ হোসেন</td>\n   <td>সিনিয়র অফিস সহায়ক</td>\n   <td>প্র.প.কা</td>\n   <td>১০.০১.২২</td>\n   <td>০১.০৯.২০১৮</td>\n   <td>০১৬৩০৮২৫০৯২</td>\n  </tr>\n  <tr>\n   <td>২১৬</td>\n   <td>ছবি</td>\n   <td>রাজিব চন্দ্র দাস</td>\n   <td>সিনিয়র অফিস সহায়ক</td>\n   <td>বাঘড়া</td>\n   <td>০৩.১১.১৯</td>\n   <td>০১.১০.২০১৮</td>\n   <td>০১৮৫৯৫৭০৮৬৩</td>\n  </tr>\n  <tr>\n   <td>২১৭</td>\n   <td>ছবি</td>\n   <td>মো: বোরহান সর্দার</td>\n   <td>সিনিয়র অফিস সহায়ক</td>\n   <td>মহামায়া</td>\n   <td>০৩.১১.১৯</td>\n   <td>০১.০৩.২০১৮</td>\n   <td>০১৬৩৪৭৩৮৫০২</td>\n  </tr>\n  <tr>\n   <td>২১৮</td>\n   <td>ছবি</td>\n   <td>প্রদীপ চন্দ্র দাস</td>\n   <td>সিনিয়র অফিস সহায়ক</td>\n   <td>হাজীগঞ্জ</td>\n   <td>০৩.১১.১৯</td>\n   <td>০১.০৮.২০১৮</td>\n   <td>০১৬৩৪১৭৪৬৪৪</td>\n  </tr>\n  <tr>\n   <td>২১৯</td>\n   <td>ছবি</td>\n   <td>মো: মনজুর হোসেন</td>\n   <td>সিনিয়র অফিস সহায়ক</td>\n   <td>শাহরাস্তি</td>\n   <td>০৩.১১.১৯</td>\n   <td>০১.০৯.২০১৮</td>\n   <td>০১৮৭৬৯৮৬৯৭৪</td>\n  </tr>\n  <tr>\n   <td>২২০</td>\n   <td>ছবি</td>\n   <td>ফয়সাল হোসেন</td>\n   <td>সিনিয়র অফিস সহায়ক</td>\n   <td>গৃদকালিন্দিয়া</td>\n   <td>২৩.০২.২০</td>\n   <td>২৩.০২.২০২০</td>\n   <td>০১৭৬৫০৪৮০৬৪</td>\n  </tr>\n  <tr>\n   <td>২২১</td>\n   <td>ছবি</td>\n   <td>হাছান বকাউল</td>\n   <td>সিনিয়র অফিস সহায়ক</td>\n   <td>টোরা মুন্সির হাট</td>\n   <td>০১.১২.২০</td>\n   <td>০১.০৪.২০১৯</td>\n   <td>০১৮৫৫৮৯৩৩৮৬</td>\n  </tr>\n  <tr>\n   <td>২২২</td>\n   <td>ছবি</td>\n   <td>মো: নোমান কাজী</td>\n   <td>সিনিয়র অফিস সহায়ক</td>\n   <td>নয়াহাট</td>\n   <td>০১.১২.২০</td>\n   <td>১১.০৯.২০১৯</td>\n   <td>০১৬৩০৩৭২৪৬৪</td>\n  </tr>\n  <tr>\n   <td>২২৩</td>\n   <td>ছবি</td>\n   <td>মো: তোফায়েল আহমেদ</td>\n   <td>সিনিয়র অফিস সহায়ক</td>\n   <td>পাটওয়ারী</td>\n   <td>০১.১২.২০</td>\n   <td>০১.১০.২০১৯</td>\n   <td>০১৯২০৭৬৯৭৬৪</td>\n  </tr>\n  <tr>\n   <td>২২৪</td>\n   <td>ছবি</td>\n   <td>মোঃ কাউছার তপদার</td>\n   <td>সিনিয়র অফিস সহায়ক</td>\n   <td>চান্দ্রা</td>\n   <td>০১.০১.২১</td>\n   <td>০১.১২.২০১৯</td>\n   <td>০১৮২৪৮৩১৫০৪</td>\n  </tr>\n  <tr>\n   <td>২২৫</td>\n   <td>ছবি</td>\n   <td>মোঃ রাকিব হোসেন</td>\n   <td>সিনিয়র অফিস সহায়ক</td>\n   <td>টোরা মুন্সীর হাট</td>\n   <td>০১.০৪.২১</td>\n   <td>০১.০২.২০২০</td>\n   <td>০১৭৫২৮৯০০৬৭</td>\n  </tr>\n  <tr>\n   <td>২২৬</td>\n   <td>ছবি</td>\n   <td>মোঃ কবির হোসেন পাটওয়ারী</td>\n   <td>সিনিয়র অফিস সহায়ক</td>\n   <td>কেন্দ্রীয়</td>\n   <td>০১.০৬.২১</td>\n   <td>০১.০২.২০২০</td>\n   <td>০১৮৫৮৫০১৫২৯</td>\n  </tr>\n  <tr>\n   <td>২২৭</td>\n   <td>ছবি</td>\n   <td>মো: মিলন মিয়া</td>\n   <td>সিনিয়র অফিস সহায়ক</td>\n   <td>কেন্দ্রীয়</td>\n   <td>০১.১১.২১</td>\n   <td>০৪.০৮.২০২০</td>\n   <td>০১৯৯৭৯২৯৭০৮</td>\n  </tr>\n  <tr>\n   <td>২২৮</td>\n   <td>ছবি</td>\n   <td>ইউনুছ মিয়া</td>\n   <td>অফিস সহায়ক</td>\n   <td>কচুয়া</td>\n   <td>০২.০৫.২০২১</td>\n   <td>০২.০৫.২০২১</td>\n   <td>০১৬২৮৮৯৯৪৮২</td>\n  </tr>\n  <tr>\n   <td>২২৯</td>\n   <td>ছবি</td>\n   <td>মো. আব্দুর রাহিম</td>\n   <td>অফিস সহায়ক</td>\n   <td>চান্দ্রা</td>\n   <td>০১.০৯.২০২১</td>\n   <td>০১.০৯.২০২১</td>\n   <td>০১৭২৪৬৯৩৪৭৩</td>\n  </tr>\n  <tr>\n   <td>২৩০</td>\n   <td>ছবি</td>\n   <td>মানিক চন্দ্র সরকার</td>\n   <td>অফিস সহায়ক</td>\n   <td>কেন্দ্রীয়</td>\n   <td>০১.০৯.২০২১</td>\n   <td>০১.০৯.২০২১</td>\n   <td>০১৮৩৬৬১১১৪৪</td>\n  </tr>\n  <tr>\n   <td>২৩১</td>\n   <td>ছবি</td>\n   <td>রুহুল আমিন</td>\n   <td>অফিস সহায়ক</td>\n   <td>প্র.প.কা</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৭৪৫৮৭৯৪১৩</td>\n  </tr>\n  <tr>\n   <td>২৩২</td>\n   <td>ছবি</td>\n   <td>মো. ইমাম মহিউদ্দিন</td>\n   <td>অফিস সহায়ক</td>\n   <td>প্র.প.কা</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৮১৯৪৬৯৫১৩</td>\n  </tr>\n  <tr>\n   <td>২৩৩</td>\n   <td>ছবি</td>\n   <td>মাহমুদুল হাছান</td>\n   <td>অফিস সহায়ক</td>\n   <td>হাজীগঞ্জ</td>\n   <td>১০.০১.২২</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৮৬৬৪৩৪৫৩৩</td>\n  </tr>\n  <tr>\n   <td>২৩৪</td>\n   <td>ছবি</td>\n   <td>মো. আয়াত উল্লাহ খান</td>\n   <td>অফিস সহায়ক</td>\n   <td>বাঘড়া</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৮৩২৯৩৭২৫১</td>\n  </tr>\n  <tr>\n   <td>২৩৫</td>\n   <td>ছবি</td>\n   <td>শাহ জালাল আল ভূইয়া</td>\n   <td>অফিস সহায়ক</td>\n   <td>চাঁদপুর</td>\n   <td>০১.১১.২০২১</td>\n   <td>&nbsp;</td>\n   <td>০১৩১৬৫০৭৬৯৫</td>\n  </tr>\n  <tr>\n   <td>২৩৬</td>\n   <td>ছবি</td>\n   <td>মো. চুনু মিয়া</td>\n   <td>অফিস সহায়ক</td>\n   <td>রূপসা</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৩১২৫৪১১৫১০</td>\n  </tr>\n  <tr>\n   <td>২৩৭</td>\n   <td>ছবি</td>\n   <td>মো. নাহিদ হাসান</td>\n   <td>অফিস সহায়ক</td>\n   <td>চাঁদপুর</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৩০৩১৩৪৮৬৬</td>\n  </tr>\n  <tr>\n   <td>২৩৮</td>\n   <td>ছবি</td>\n   <td>মো. আল আমিন</td>\n   <td>অফিস সহায়ক</td>\n   <td>মহামায়া</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৮১২৬৩৩৮৯৭</td>\n  </tr>\n  <tr>\n   <td>২৩৯</td>\n   <td>ছবি</td>\n   <td>ফারুক হোসেন</td>\n   <td>অফিস সহায়ক</td>\n   <td>শাহরাস্তি</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৬৯০০৯০০৬০</td>\n  </tr>\n  <tr>\n   <td>২৪০</td>\n   <td>ছবি</td>\n   <td>মোহসিন</td>\n   <td>অফিস সহায়ক</td>\n   <td>প্র.প.কা</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১৭৩৭৭১০৫১৩</td>\n  </tr>\n  <tr>\n   <td>২৪১</td>\n   <td>ছবি</td>\n   <td>সজীব সূত্রধর</td>\n   <td>অফিস সহায়ক</td>\n   <td>মতলব</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১৭২৭৫১৫৮২৬</td>\n  </tr>\n  <tr>\n   <td>২৪২</td>\n   <td>ছবি</td>\n   <td>নকেশ চন্দ্র দাস</td>\n   <td>মার্কেটিং অফিসার</td>\n   <td>ডায়াগনস্টিক</td>\n   <td>০১.০১.২০২২</td>\n   <td>০১.০১.২০২২</td>\n   <td>০১৮৩৫৩০১৩০৫</td>\n  </tr>\n  <tr>\n   <td>২৪৩</td>\n   <td>ছবি</td>\n   <td>মো. নাছির গাজী</td>\n   <td>নিরাপত্তা কর্মী</td>\n   <td>ডায়াগনস্টিক</td>\n   <td>০১.১২.২০২১</td>\n   <td>&nbsp;</td>\n   <td>০১৮১১৩৪৯৫৫৩</td>\n  </tr>\n  <tr>\n   <td>২৪৪</td>\n   <td>ছবি</td>\n   <td>মো. ইউনুছ খাঁন</td>\n   <td>নিরাপত্তা কর্মী</td>\n   <td>ডায়াগনস্টিক</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১৯২৬৪৯৯২৮৮</td>\n  </tr>\n  <tr>\n   <td>২৪৫</td>\n   <td>ছবি</td>\n   <td>মো. হাবিবুল্লাহ</td>\n   <td>নিরাপত্তা কর্মী</td>\n   <td>চান্দ্রা</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১৮৬৬৩৮৯৮১১</td>\n  </tr>\n  <tr>\n   <td>২৪৬</td>\n   <td>ছবি</td>\n   <td>মো. শহিদুল ইসলাম</td>\n   <td>নিরাপত্তা কর্মী</td>\n   <td>চান্দ্রা</td>\n   <td>০১.১২.২০২১</td>\n   <td>&nbsp;</td>\n   <td>০১৭৯২৩৩০৫৬৪</td>\n  </tr>\n  <tr>\n   <td>২৪৭</td>\n   <td>ছবি</td>\n   <td>এমরান পাটওয়ারী</td>\n   <td>নিরাপত্তা কর্মী</td>\n   <td>পাটওয়ারী</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১৯২৭৩৯৪০৩২</td>\n  </tr>\n  <tr>\n   <td>২৪৮</td>\n   <td>ছবি</td>\n   <td>আনিছুর জামান মজুমদার</td>\n   <td>নিরাপত্তা কর্মী</td>\n   <td>রূপসা</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১৭৯০৭১১৩৩৯</td>\n  </tr>\n  <tr>\n   <td>২৪৯</td>\n   <td>ছবি</td>\n   <td>হাবিবুর রহমান</td>\n   <td>নিরাপত্তা কর্মী</td>\n   <td>ফরিদগঞ্জ</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১৮৮৯২৭৫৫৩১</td>\n  </tr>\n  <tr>\n   <td>২৫০</td>\n   <td>ছবি</td>\n   <td>মো. মারুফ পাটওয়ারী</td>\n   <td>নিরাপত্তা কর্মী</td>\n   <td>নয়াহাট</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১৯৮৮৪১৮৯৪৫</td>\n  </tr>\n  <tr>\n   <td>২৫১</td>\n   <td>ছবি</td>\n   <td>আবু তাহের পাটওয়ারী</td>\n   <td>নিরাপত্তা কর্মী</td>\n   <td>চাঁদপুর</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১৮১২০৪১৭৬২</td>\n  </tr>\n  <tr>\n   <td>২৫২</td>\n   <td>ছবি</td>\n   <td>নোমান হোসেন</td>\n   <td>নিরাপত্তা কর্মী</td>\n   <td>হাজীগঞ্জ</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১.১২.২০২১</td>\n   <td>০১৮২০১৯৮৮১১</td>\n  </tr>\n  <tr>\n   <td>২৫৩</td>\n   <td>ছবি</td>\n   <td>মোঃ বাবুল খান</td>\n   <td>এক্স-রে টেকনিশিয়ান</td>\n   <td>ডায়াগনস্টিক সেন্টার</td>\n   <td>০১.০১.২০২২</td>\n   <td>০১.০১.২০২২</td>\n   <td>০১৭৭১৩১৩৫৪২</td>\n  </tr>\n  <tr>\n   <td>২৫৪</td>\n   <td>ছবি</td>\n   <td>রেশমা</td>\n   <td>ডাঃ সহকারী</td>\n   <td>ডায়াগনস্টিক সেন্টার</td>\n   <td>০১.০১.২০২২</td>\n   <td>০১.০১.২০২২</td>\n   <td>০১৮৪০২৬৯৬৭৯</td>\n  </tr>\n  <tr>\n   <td>২৫৫</td>\n   <td>ছবি</td>\n   <td>হাওয়া</td>\n   <td>আয়া</td>\n   <td>ডায়াগনস্টিক সেন্টার</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১.১১.২০২১</td>\n   <td>০১৮৭১৭৮৮১৩৬</td>\n  </tr>\n  <tr>\n   <td>২৫৬</td>\n   <td>ছবি</td>\n   <td>প্রতিমা রাণী সরকার</td>\n   <td>আয়া</td>\n   <td>ডায়াগনস্টিক সেন্টার</td>\n   <td>০১.১১.২০২১</td>\n   <td>&nbsp;</td>\n   <td>০১৮১৪৮৬০১১৩</td>\n  </tr>\n </tbody>\n</table>', 'ok', 'ok', '2022-04-16 09:08:34', 0);
INSERT INTO `website` (`id`, `title`, `uri`, `type`, `parent`, `content`, `keyword`, `metadesc`, `last_upadte`, `sys`) VALUES
(280, 'প্রধান নির্বাহী কর্মকর্তাগণের তালিকা', '96928', 'custom', 215, '<table align=\"center\" border=\"3\" cellpadding=\"1\" cellspacing=\".5\">\r\n	<tbody>\r\n		<tr>\r\n			<td style=\"text-align:center\">ছবি</td>\r\n			<td style=\"text-align:center\">নাম</td>\r\n			<td style=\"text-align:center\">অবস্থান</td>\r\n			<td style=\"text-align:center\">কার্যকাল</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"text-align:center\"><img alt=\"\" src=\"https://sbcl.coop/assets/uploads/photos/1662013884_filename.jpg\" style=\"height:60px; width:80px\" /><img alt=\"\" src=\"/userimage/YYYYYY_YYYYYYYY_YYYYYYYYY_YYY_YYY_YYYYY_YYYYYY_YY.YY.YYYY_YY-_YYYYY_1.jpg\" /></td>\r\n			<td style=\"text-align:center\">মোঃ আবু তাহের চৌধুরী</td>\r\n			<td style=\"text-align:center\">১ম</td>\r\n			<td style=\"text-align:center\">০১.০৭.২০২১&nbsp;হইতে চলমান</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n\r\n<p>&nbsp;</p>', 'ok', 'ok', '2022-10-08 07:02:56', 0),
(288, 'এসবিসিএল হাউজিং লিমিটেড', '42783', 'custom', 212, '<p>Coming Soon...</p>', 'এসবিসিএল, এসবিসিএল হাউজিং, হাউজিং, sbcl, sbcl housing, housing', 'এসবিসিএল হাউজিং লিমিটেড', '2022-10-08 03:46:19', 0),
(289, 'এসবিসিএল আমাদের পণ্য আমাদের বাজার লিঃ', '66191', 'custom', 212, '<p>Coming Soon...</p>', 'এসবিসিএল, এসবিসিএল আমাদের পণ্য আমাদের বাজার, আমাদের পণ্য, আমাদের বাজার, আমাদের পণ্য আমাদের বাজার, sbcl, sbcl shopping, shopping, market, supermarket, mall, supermall', 'এসবিসিএল আমাদের পণ্য আমাদের বাজার লিমিটেড', '2022-10-08 03:54:37', 0),
(290, 'এসবিসিএল প্রবাসী আবাস', '81014', 'custom', 212, '<p>Coming Soon...</p>', 'keywords', 'এসবিসিএল প্রবাসী আবাস (প্রস্তাবিত)', '2022-10-08 04:08:27', 0),
(291, 'এসবিসিএল স্কুল এন্ড কলেজ', '22996', 'custom', 212, '<p>Coming Soon...</p>', 'keywords', 'এসবিসিএল স্কুল এন্ড কলেজ (প্রস্তাবিত)', '2022-10-08 04:08:37', 0),
(292, 'এসবিসিএল আউটসোর্সিং ইনিস্টিটিউট', '63837', 'custom', 212, '<p>Coming Soon...</p>', 'keywords', 'এসবিসিএল আউটসোর্সিং ইনিস্টিটিউট (প্রস্তাবিত)', '2022-10-08 04:08:46', 0),
(293, 'এসবিসিএল পরিবহন', '26551', 'custom', 212, '<p>Coming Soon...</p>', 'keywords', 'এসবিসিএল পরিবহন (প্রস্তাবিত)', '2022-10-08 04:08:57', 0);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `about_ceo`
--
ALTER TABLE `about_ceo`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `about_secr`
--
ALTER TABLE `about_secr`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `achievements`
--
ALTER TABLE `achievements`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `applicant`
--
ALTER TABLE `applicant`
  ADD PRIMARY KEY (`ap_id`);

--
-- Indexes for table `applicant_certification`
--
ALTER TABLE `applicant_certification`
  ADD PRIMARY KEY (`ac_id`);

--
-- Indexes for table `applicant_education`
--
ALTER TABLE `applicant_education`
  ADD PRIMARY KEY (`ae_id`);

--
-- Indexes for table `applicant_employment_history`
--
ALTER TABLE `applicant_employment_history`
  ADD PRIMARY KEY (`aeh_id`);

--
-- Indexes for table `applicant_evaluation`
--
ALTER TABLE `applicant_evaluation`
  ADD PRIMARY KEY (`aev_id`);

--
-- Indexes for table `applicant_join_letter`
--
ALTER TABLE `applicant_join_letter`
  ADD PRIMARY KEY (`ajl_id`);

--
-- Indexes for table `applicant_language`
--
ALTER TABLE `applicant_language`
  ADD PRIMARY KEY (`al_id`);

--
-- Indexes for table `applicant_reference`
--
ALTER TABLE `applicant_reference`
  ADD PRIMARY KEY (`ar_id`);

--
-- Indexes for table `applicant_skill`
--
ALTER TABLE `applicant_skill`
  ADD PRIMARY KEY (`as_id`);

--
-- Indexes for table `applicant_training`
--
ALTER TABLE `applicant_training`
  ADD PRIMARY KEY (`at_id`);

--
-- Indexes for table `attendance`
--
ALTER TABLE `attendance`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `attendance_session`
--
ALTER TABLE `attendance_session`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `attendance_sheet`
--
ALTER TABLE `attendance_sheet`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `authority`
--
ALTER TABLE `authority`
  ADD PRIMARY KEY (`a_id`);

--
-- Indexes for table `banner_image`
--
ALTER TABLE `banner_image`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `bloodgroup`
--
ALTER TABLE `bloodgroup`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cart_items`
--
ALTER TABLE `cart_items`
  ADD PRIMARY KEY (`id`),
  ADD KEY `product_id` (`product_id`);

--
-- Indexes for table `categories`
--
ALTER TABLE `categories`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `slug` (`slug`);

--
-- Indexes for table `ceo`
--
ALTER TABLE `ceo`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cilents`
--
ALTER TABLE `cilents`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `ci_query`
--
ALTER TABLE `ci_query`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `class`
--
ALTER TABLE `class`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `clients`
--
ALTER TABLE `clients`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `config`
--
ALTER TABLE `config`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `contact_messages`
--
ALTER TABLE `contact_messages`
  ADD PRIMARY KEY (`id`),
  ADD KEY `idx_email` (`email`),
  ADD KEY `idx_phone` (`phone`),
  ADD KEY `idx_status` (`status`),
  ADD KEY `idx_created_at` (`created_at`);

--
-- Indexes for table `current_projects`
--
ALTER TABLE `current_projects`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `department`
--
ALTER TABLE `department`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `department_subject`
--
ALTER TABLE `department_subject`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `designation`
--
ALTER TABLE `designation`
  ADD PRIMARY KEY (`d_id`);

--
-- Indexes for table `download`
--
ALTER TABLE `download`
  ADD PRIMARY KEY (`download_id`);

--
-- Indexes for table `exams`
--
ALTER TABLE `exams`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `exam_list`
--
ALTER TABLE `exam_list`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `gallery_album`
--
ALTER TABLE `gallery_album`
  ADD PRIMARY KEY (`gallery_album_id`);

--
-- Indexes for table `gallery_photo`
--
ALTER TABLE `gallery_photo`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `grades`
--
ALTER TABLE `grades`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `group`
--
ALTER TABLE `group`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `homepage`
--
ALTER TABLE `homepage`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `image_gallery`
--
ALTER TABLE `image_gallery`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `image_slider`
--
ALTER TABLE `image_slider`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `interview_committee`
--
ALTER TABLE `interview_committee`
  ADD PRIMARY KEY (`ic_id`);

--
-- Indexes for table `interview_committee_details`
--
ALTER TABLE `interview_committee_details`
  ADD PRIMARY KEY (`icd_id`);

--
-- Indexes for table `interview_schedule`
--
ALTER TABLE `interview_schedule`
  ADD PRIMARY KEY (`is_id`);

--
-- Indexes for table `job_homepage`
--
ALTER TABLE `job_homepage`
  ADD PRIMARY KEY (`h_id`);

--
-- Indexes for table `jointsecretary`
--
ALTER TABLE `jointsecretary`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `landowner_leads`
--
ALTER TABLE `landowner_leads`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `logo`
--
ALTER TABLE `logo`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `management`
--
ALTER TABLE `management`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `managment_info`
--
ALTER TABLE `managment_info`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `media`
--
ALTER TABLE `media`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `members_n`
--
ALTER TABLE `members_n`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `members_table`
--
ALTER TABLE `members_table`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `a_email` (`a_email`);

--
-- Indexes for table `nationality`
--
ALTER TABLE `nationality`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `news`
--
ALTER TABLE `news`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `newvisitors`
--
ALTER TABLE `newvisitors`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `notices`
--
ALTER TABLE `notices`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `notice_board`
--
ALTER TABLE `notice_board`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `on_going_project`
--
ALTER TABLE `on_going_project`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `orders_table`
--
ALTER TABLE `orders_table`
  ADD PRIMARY KEY (`id`),
  ADD KEY `user_id` (`user_id`);

--
-- Indexes for table `order_items`
--
ALTER TABLE `order_items`
  ADD PRIMARY KEY (`id`),
  ADD KEY `order_id` (`order_id`),
  ADD KEY `product_id` (`product_id`);

--
-- Indexes for table `outbox`
--
ALTER TABLE `outbox`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `page1`
--
ALTER TABLE `page1`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `page2`
--
ALTER TABLE `page2`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `page3`
--
ALTER TABLE `page3`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `page4`
--
ALTER TABLE `page4`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `page5`
--
ALTER TABLE `page5`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `page6`
--
ALTER TABLE `page6`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `page7`
--
ALTER TABLE `page7`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `pages`
--
ALTER TABLE `pages`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `page_header_picture`
--
ALTER TABLE `page_header_picture`
  ADD PRIMARY KEY (`page_header_picture_ID`);

--
-- Indexes for table `permissions`
--
ALTER TABLE `permissions`
  ADD PRIMARY KEY (`per_id`);

--
-- Indexes for table `president`
--
ALTER TABLE `president`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `presidentpic`
--
ALTER TABLE `presidentpic`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `prize`
--
ALTER TABLE `prize`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `prize01`
--
ALTER TABLE `prize01`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `prize02`
--
ALTER TABLE `prize02`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `prize03`
--
ALTER TABLE `prize03`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `prize04`
--
ALTER TABLE `prize04`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `products`
--
ALTER TABLE `products`
  ADD PRIMARY KEY (`id`),
  ADD KEY `category_id` (`category_id`);

--
-- Indexes for table `product_images`
--
ALTER TABLE `product_images`
  ADD PRIMARY KEY (`id`),
  ADD KEY `product_id` (`product_id`);

--
-- Indexes for table `projects`
--
ALTER TABLE `projects`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `project_id` (`project_id`);

--
-- Indexes for table `properties`
--
ALTER TABLE `properties`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `property_id` (`property_id`);

--
-- Indexes for table `property_bookings`
--
ALTER TABLE `property_bookings`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `property_categories`
--
ALTER TABLE `property_categories`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `property_types`
--
ALTER TABLE `property_types`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `recruitment`
--
ALTER TABLE `recruitment`
  ADD PRIMARY KEY (`rec_id`);

--
-- Indexes for table `recruitment_committee`
--
ALTER TABLE `recruitment_committee`
  ADD PRIMARY KEY (`rc_id`);

--
-- Indexes for table `recruitment_committee_details`
--
ALTER TABLE `recruitment_committee_details`
  ADD PRIMARY KEY (`rcd_id`);

--
-- Indexes for table `register`
--
ALTER TABLE `register`
  ADD PRIMARY KEY (`r_id`);

--
-- Indexes for table `religion`
--
ALTER TABLE `religion`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `secretary`
--
ALTER TABLE `secretary`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `secretarypic`
--
ALTER TABLE `secretarypic`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `section`
--
ALTER TABLE `section`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `slider`
--
ALTER TABLE `slider`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `slider1`
--
ALTER TABLE `slider1`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `slider2`
--
ALTER TABLE `slider2`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `slider3`
--
ALTER TABLE `slider3`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `slider4`
--
ALTER TABLE `slider4`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `students`
--
ALTER TABLE `students`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `students_contacts`
--
ALTER TABLE `students_contacts`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `students_mark`
--
ALTER TABLE `students_mark`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stuffs`
--
ALTER TABLE `stuffs`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `subjects`
--
ALTER TABLE `subjects`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_announcements`
--
ALTER TABLE `tbl_announcements`
  ADD PRIMARY KEY (`ID`);

--
-- Indexes for table `tbl_breking_news`
--
ALTER TABLE `tbl_breking_news`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `teachers`
--
ALTER TABLE `teachers`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tender`
--
ALTER TABLE `tender`
  ADD PRIMARY KEY (`tenderId`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `username` (`username`),
  ADD UNIQUE KEY `mobile_number` (`mobile_number`);

--
-- Indexes for table `user_menu_access`
--
ALTER TABLE `user_menu_access`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `version`
--
ALTER TABLE `version`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `video`
--
ALTER TABLE `video`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `videoc`
--
ALTER TABLE `videoc`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `visitors`
--
ALTER TABLE `visitors`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `visit_bookings`
--
ALTER TABLE `visit_bookings`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `vpresidentpic`
--
ALTER TABLE `vpresidentpic`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `weblogo`
--
ALTER TABLE `weblogo`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `website`
--
ALTER TABLE `website`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `about_ceo`
--
ALTER TABLE `about_ceo`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=56;

--
-- AUTO_INCREMENT for table `about_secr`
--
ALTER TABLE `about_secr`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=36;

--
-- AUTO_INCREMENT for table `achievements`
--
ALTER TABLE `achievements`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `applicant`
--
ALTER TABLE `applicant`
  MODIFY `ap_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=28;

--
-- AUTO_INCREMENT for table `applicant_certification`
--
ALTER TABLE `applicant_certification`
  MODIFY `ac_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=199;

--
-- AUTO_INCREMENT for table `applicant_education`
--
ALTER TABLE `applicant_education`
  MODIFY `ae_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=249;

--
-- AUTO_INCREMENT for table `applicant_employment_history`
--
ALTER TABLE `applicant_employment_history`
  MODIFY `aeh_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=105;

--
-- AUTO_INCREMENT for table `applicant_evaluation`
--
ALTER TABLE `applicant_evaluation`
  MODIFY `aev_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `applicant_join_letter`
--
ALTER TABLE `applicant_join_letter`
  MODIFY `ajl_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `applicant_language`
--
ALTER TABLE `applicant_language`
  MODIFY `al_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=76;

--
-- AUTO_INCREMENT for table `applicant_reference`
--
ALTER TABLE `applicant_reference`
  MODIFY `ar_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=91;

--
-- AUTO_INCREMENT for table `applicant_skill`
--
ALTER TABLE `applicant_skill`
  MODIFY `as_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=83;

--
-- AUTO_INCREMENT for table `applicant_training`
--
ALTER TABLE `applicant_training`
  MODIFY `at_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=199;

--
-- AUTO_INCREMENT for table `attendance`
--
ALTER TABLE `attendance`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `attendance_session`
--
ALTER TABLE `attendance_session`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `attendance_sheet`
--
ALTER TABLE `attendance_sheet`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `authority`
--
ALTER TABLE `authority`
  MODIFY `a_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=29;

--
-- AUTO_INCREMENT for table `banner_image`
--
ALTER TABLE `banner_image`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `bloodgroup`
--
ALTER TABLE `bloodgroup`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `cart_items`
--
ALTER TABLE `cart_items`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=80;

--
-- AUTO_INCREMENT for table `categories`
--
ALTER TABLE `categories`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `ceo`
--
ALTER TABLE `ceo`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=41;

--
-- AUTO_INCREMENT for table `cilents`
--
ALTER TABLE `cilents`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `ci_query`
--
ALTER TABLE `ci_query`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=31;

--
-- AUTO_INCREMENT for table `class`
--
ALTER TABLE `class`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `clients`
--
ALTER TABLE `clients`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `config`
--
ALTER TABLE `config`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;

--
-- AUTO_INCREMENT for table `contact_messages`
--
ALTER TABLE `contact_messages`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `current_projects`
--
ALTER TABLE `current_projects`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=32;

--
-- AUTO_INCREMENT for table `department`
--
ALTER TABLE `department`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `department_subject`
--
ALTER TABLE `department_subject`
  MODIFY `id` int(7) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `designation`
--
ALTER TABLE `designation`
  MODIFY `d_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT for table `download`
--
ALTER TABLE `download`
  MODIFY `download_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `exams`
--
ALTER TABLE `exams`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `exam_list`
--
ALTER TABLE `exam_list`
  MODIFY `id` int(7) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `gallery_album`
--
ALTER TABLE `gallery_album`
  MODIFY `gallery_album_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=51;

--
-- AUTO_INCREMENT for table `gallery_photo`
--
ALTER TABLE `gallery_photo`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=257;

--
-- AUTO_INCREMENT for table `grades`
--
ALTER TABLE `grades`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `group`
--
ALTER TABLE `group`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `homepage`
--
ALTER TABLE `homepage`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `image_gallery`
--
ALTER TABLE `image_gallery`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `image_slider`
--
ALTER TABLE `image_slider`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=21;

--
-- AUTO_INCREMENT for table `interview_committee`
--
ALTER TABLE `interview_committee`
  MODIFY `ic_id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `interview_committee_details`
--
ALTER TABLE `interview_committee_details`
  MODIFY `icd_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=40;

--
-- AUTO_INCREMENT for table `interview_schedule`
--
ALTER TABLE `interview_schedule`
  MODIFY `is_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT for table `job_homepage`
--
ALTER TABLE `job_homepage`
  MODIFY `h_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `jointsecretary`
--
ALTER TABLE `jointsecretary`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `landowner_leads`
--
ALTER TABLE `landowner_leads`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT for table `logo`
--
ALTER TABLE `logo`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `management`
--
ALTER TABLE `management`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `managment_info`
--
ALTER TABLE `managment_info`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=21;

--
-- AUTO_INCREMENT for table `media`
--
ALTER TABLE `media`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `members_n`
--
ALTER TABLE `members_n`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT for table `members_table`
--
ALTER TABLE `members_table`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `nationality`
--
ALTER TABLE `nationality`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `news`
--
ALTER TABLE `news`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;

--
-- AUTO_INCREMENT for table `newvisitors`
--
ALTER TABLE `newvisitors`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=135;

--
-- AUTO_INCREMENT for table `notices`
--
ALTER TABLE `notices`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT for table `notice_board`
--
ALTER TABLE `notice_board`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=107;

--
-- AUTO_INCREMENT for table `on_going_project`
--
ALTER TABLE `on_going_project`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=27;

--
-- AUTO_INCREMENT for table `orders_table`
--
ALTER TABLE `orders_table`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `order_items`
--
ALTER TABLE `order_items`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `outbox`
--
ALTER TABLE `outbox`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `page1`
--
ALTER TABLE `page1`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT for table `page2`
--
ALTER TABLE `page2`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=22;

--
-- AUTO_INCREMENT for table `page3`
--
ALTER TABLE `page3`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT for table `page4`
--
ALTER TABLE `page4`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT for table `page5`
--
ALTER TABLE `page5`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT for table `page6`
--
ALTER TABLE `page6`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;

--
-- AUTO_INCREMENT for table `page7`
--
ALTER TABLE `page7`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `pages`
--
ALTER TABLE `pages`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT for table `page_header_picture`
--
ALTER TABLE `page_header_picture`
  MODIFY `page_header_picture_ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `permissions`
--
ALTER TABLE `permissions`
  MODIFY `per_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `president`
--
ALTER TABLE `president`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT for table `presidentpic`
--
ALTER TABLE `presidentpic`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `prize`
--
ALTER TABLE `prize`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=46;

--
-- AUTO_INCREMENT for table `prize01`
--
ALTER TABLE `prize01`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `prize02`
--
ALTER TABLE `prize02`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `prize03`
--
ALTER TABLE `prize03`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `prize04`
--
ALTER TABLE `prize04`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `products`
--
ALTER TABLE `products`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `product_images`
--
ALTER TABLE `product_images`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;

--
-- AUTO_INCREMENT for table `projects`
--
ALTER TABLE `projects`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=14;

--
-- AUTO_INCREMENT for table `properties`
--
ALTER TABLE `properties`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=27;

--
-- AUTO_INCREMENT for table `property_bookings`
--
ALTER TABLE `property_bookings`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT for table `property_categories`
--
ALTER TABLE `property_categories`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=26;

--
-- AUTO_INCREMENT for table `property_types`
--
ALTER TABLE `property_types`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `recruitment`
--
ALTER TABLE `recruitment`
  MODIFY `rec_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=19;

--
-- AUTO_INCREMENT for table `recruitment_committee`
--
ALTER TABLE `recruitment_committee`
  MODIFY `rc_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=18;

--
-- AUTO_INCREMENT for table `recruitment_committee_details`
--
ALTER TABLE `recruitment_committee_details`
  MODIFY `rcd_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=94;

--
-- AUTO_INCREMENT for table `register`
--
ALTER TABLE `register`
  MODIFY `r_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=20;

--
-- AUTO_INCREMENT for table `religion`
--
ALTER TABLE `religion`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `secretary`
--
ALTER TABLE `secretary`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `secretarypic`
--
ALTER TABLE `secretarypic`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `section`
--
ALTER TABLE `section`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `slider`
--
ALTER TABLE `slider`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=177;

--
-- AUTO_INCREMENT for table `slider1`
--
ALTER TABLE `slider1`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=18;

--
-- AUTO_INCREMENT for table `slider2`
--
ALTER TABLE `slider2`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;

--
-- AUTO_INCREMENT for table `slider3`
--
ALTER TABLE `slider3`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;

--
-- AUTO_INCREMENT for table `slider4`
--
ALTER TABLE `slider4`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=18;

--
-- AUTO_INCREMENT for table `students`
--
ALTER TABLE `students`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `students_contacts`
--
ALTER TABLE `students_contacts`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `students_mark`
--
ALTER TABLE `students_mark`
  MODIFY `id` int(7) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `stuffs`
--
ALTER TABLE `stuffs`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=88;

--
-- AUTO_INCREMENT for table `subjects`
--
ALTER TABLE `subjects`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT for table `tbl_announcements`
--
ALTER TABLE `tbl_announcements`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `tbl_breking_news`
--
ALTER TABLE `tbl_breking_news`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=93;

--
-- AUTO_INCREMENT for table `teachers`
--
ALTER TABLE `teachers`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=93;

--
-- AUTO_INCREMENT for table `tender`
--
ALTER TABLE `tender`
  MODIFY `tenderId` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=36;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=45;

--
-- AUTO_INCREMENT for table `user_menu_access`
--
ALTER TABLE `user_menu_access`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=1036;

--
-- AUTO_INCREMENT for table `version`
--
ALTER TABLE `version`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `video`
--
ALTER TABLE `video`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=25;

--
-- AUTO_INCREMENT for table `videoc`
--
ALTER TABLE `videoc`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `visitors`
--
ALTER TABLE `visitors`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6049;

--
-- AUTO_INCREMENT for table `visit_bookings`
--
ALTER TABLE `visit_bookings`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT for table `vpresidentpic`
--
ALTER TABLE `vpresidentpic`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `weblogo`
--
ALTER TABLE `weblogo`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=14;

--
-- AUTO_INCREMENT for table `website`
--
ALTER TABLE `website`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=294;

--
-- Constraints for dumped tables
--

--
-- Constraints for table `cart_items`
--
ALTER TABLE `cart_items`
  ADD CONSTRAINT `cart_items_ibfk_1` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`);

--
-- Constraints for table `orders_table`
--
ALTER TABLE `orders_table`
  ADD CONSTRAINT `fk_orders_user` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE SET NULL ON UPDATE CASCADE;

--
-- Constraints for table `order_items`
--
ALTER TABLE `order_items`
  ADD CONSTRAINT `fk_order_items_order` FOREIGN KEY (`order_id`) REFERENCES `orders_table` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `fk_order_items_product` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`) ON DELETE SET NULL ON UPDATE CASCADE;

--
-- Constraints for table `products`
--
ALTER TABLE `products`
  ADD CONSTRAINT `products_ibfk_1` FOREIGN KEY (`category_id`) REFERENCES `categories` (`id`);

--
-- Constraints for table `product_images`
--
ALTER TABLE `product_images`
  ADD CONSTRAINT `product_images_ibfk_1` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`);
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
